/*
Navicat MySQL Data Transfer

Source Server         : localhost_3306
Source Server Version : 50553
Source Host           : localhost:3306
Source Database       : tv_db

Target Server Type    : MYSQL
Target Server Version : 50553
File Encoding         : 65001

Date: 2021-08-29 14:26:38
*/

SET FOREIGN_KEY_CHECKS=0;

-- ----------------------------
-- Table structure for `daxiu`
-- ----------------------------
DROP TABLE IF EXISTS `daxiu`;
CREATE TABLE `daxiu` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pic` varchar(1000) NOT NULL,
  `name` varchar(1000) NOT NULL,
  `url` varchar(1000) NOT NULL,
  `hit` varchar(255) DEFAULT NULL,
  `diqu` varchar(255) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of daxiu
-- ----------------------------

-- ----------------------------
-- Table structure for `se2admin`
-- ----------------------------
DROP TABLE IF EXISTS `se2admin`;
CREATE TABLE `se2admin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) NOT NULL,
  `pass` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2admin
-- ----------------------------

-- ----------------------------
-- Table structure for `se2fl`
-- ----------------------------
DROP TABLE IF EXISTS `se2fl`;
CREATE TABLE `se2fl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(1000) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2fl
-- ----------------------------
INSERT INTO `se2fl` VALUES ('1', '中文字幕');
INSERT INTO `se2fl` VALUES ('2', '精品女优');
INSERT INTO `se2fl` VALUES ('3', '国产视频');
INSERT INTO `se2fl` VALUES ('4', '日韩无码');
INSERT INTO `se2fl` VALUES ('5', '欧美激情');
INSERT INTO `se2fl` VALUES ('6', '制服诱惑');
INSERT INTO `se2fl` VALUES ('7', '人妻少妇');
INSERT INTO `se2fl` VALUES ('8', '卡通动漫');

-- ----------------------------
-- Table structure for `se2hd`
-- ----------------------------
DROP TABLE IF EXISTS `se2hd`;
CREATE TABLE `se2hd` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(1000) NOT NULL,
  `pic` varchar(1000) NOT NULL,
  `mpic` varchar(1000) NOT NULL,
  `url` varchar(1000) NOT NULL,
  `syurl` varchar(1000) NOT NULL,
  `shijian` varchar(1000) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2hd
-- ----------------------------
INSERT INTO `se2hd` VALUES ('1', '轮播图1', '/pic/MD_1.jpg', '/pic/MD_1.jpg', '1', '1', '10');
INSERT INTO `se2hd` VALUES ('2', '轮播图2', '/pic/MD_2.jpg', '/pic/MD_2.jpg', '2', '2', '10');
INSERT INTO `se2hd` VALUES ('3', '轮播图3', '/pic/MD_3.jpg', '/pic/MD_3.jpg', '3', '3', '10');
INSERT INTO `se2hd` VALUES ('4', '轮播图4', '/pic/MD_4.jpg', '/pic/MD_4.jpg', '4', '4', '10');
INSERT INTO `se2hd` VALUES ('5', '轮播图5', '/pic/MD_5.jpg', '/pic/MD_5.jpg', '5', '5', '10');

-- ----------------------------
-- Table structure for `se2nav`
-- ----------------------------
DROP TABLE IF EXISTS `se2nav`;
CREATE TABLE `se2nav` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `mor` int(2) unsigned NOT NULL DEFAULT '0',
  `name` varchar(1000) NOT NULL,
  `url` varchar(1000) NOT NULL,
  `sort` int(8) unsigned NOT NULL DEFAULT '0',
  `member` int(2) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=9 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2nav
-- ----------------------------
INSERT INTO `se2nav` VALUES ('1', '1', '中文', 'vod_list.php?flid=1', '10', '0');
INSERT INTO `se2nav` VALUES ('2', '0', '女优', 'vod_list.php?flid=2', '9', '0');
INSERT INTO `se2nav` VALUES ('3', '0', '国产', 'vod_list.php?flid=3', '8', '0');
INSERT INTO `se2nav` VALUES ('4', '0', '日韩', 'vod_list.php?flid=4', '7', '0');
INSERT INTO `se2nav` VALUES ('5', '0', '欧美', 'vod_list.php?flid=5', '6', '0');
INSERT INTO `se2nav` VALUES ('6', '0', '制服', 'vod_list.php?flid=6', '5', '0');
INSERT INTO `se2nav` VALUES ('7', '0', '人妻', 'vod_list.php?flid=7', '4', '0');
INSERT INTO `se2nav` VALUES ('8', '0', '动漫', 'vod_list.php?flid=8', '3', '0');

-- ----------------------------
-- Table structure for `se2nr`
-- ----------------------------
DROP TABLE IF EXISTS `se2nr`;
CREATE TABLE `se2nr` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pic` varchar(1000) DEFAULT NULL,
  `name` varchar(1000) DEFAULT NULL,
  `fenlei` int(3) NOT NULL DEFAULT '0',
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `status` int(2) unsigned NOT NULL DEFAULT '0',
  `cishu` int(10) NOT NULL DEFAULT '0',
  `division` int(2) unsigned NOT NULL DEFAULT '0',
  `tuijian` varchar(1000) DEFAULT 'False',
  `url` varchar(1000) DEFAULT NULL,
  `download` varchar(1000) DEFAULT NULL,
  `shijian` varchar(1000) DEFAULT NULL,
  `price` int(7) unsigned NOT NULL DEFAULT '0',
  `hits` int(5) unsigned NOT NULL DEFAULT '0',
  `sort` int(5) unsigned NOT NULL DEFAULT '0',
  `favorite` int(5) unsigned NOT NULL DEFAULT '0',
  `member` int(2) unsigned NOT NULL DEFAULT '0',
  `source` int(2) unsigned NOT NULL DEFAULT '0',
  `trends` int(4) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `contents` varchar(1800) DEFAULT NULL,
  `censor` int(2) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=1798 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2nr
-- ----------------------------
INSERT INTO `se2nr` VALUES ('1', 'https://pic.992ni.com/20190520/94/40012/40012.mp4.jpg', '[中字]WANZ-201淫蕩痴女逆3P護士沖田杏梨蓮實克蕾雅', '1', '1', '0', '71', '1', '2', 'https://d.738nn.com/20190520/94/40012/40012.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '0', '0', '0', '1558341221', null, '0');
INSERT INTO `se2nr` VALUES ('2', 'https://pic.992ni.com/20190508/94/40004/40004.mp4.jpg', '[中字]SNIS-666被完全固定無法動彈的明日花綺羅不停高潮高潮到腰不斷抽動無止盡的抽插性愛', '1', '1', '0', '3454', '1', '2', 'https://d.738nn.com/20190508/94/40004/40004.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '0', '0', '0', '1558341221', null, '0');
INSERT INTO `se2nr` VALUES ('3', 'https://pic.992ni.com/20190428/94/4009/4009.mp4.jpg', '[中字]RKI-426世界第一早洩男連射幹砲澀谷果步櫻千波', '1', '1', '0', '7464', '1', '2', 'https://d.738nn.com/20190428/94/4009/4009.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '0', '0', '0', '1558341222', null, '0');
INSERT INTO `se2nr` VALUES ('4', 'https://pic.992ni.com/20190518/94/400014/400014.mp4.jpg', '[中字]VENU-663退休賦閒在家的超色公公玩弄媳婦水野朝陽', '1', '1', '0', '959', '1', '2', 'https://d.738nn.com/20190518/94/400014/400014.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '0', '0', '0', '1558341222', null, '0');
INSERT INTO `se2nr` VALUES ('5', 'https://pic.992ni.com/20190507/94/40003/40003.mp4.jpg', '[中字]SNIS-487其實散步後再去旅館休息也可以…援交JK天使。', '1', '1', '0', '144', '1', '2', 'https://d.738nn.com/20190507/94/40003/40003.mp4.m3u8', null, '2019-05-07', '0', '0', '0', '0', '1', '0', '0', '1558341223', null, '0');
INSERT INTO `se2nr` VALUES ('6', 'https://pic.992ni.com/20190427/94/4008/4008.mp4.jpg', '[中字]RDT-273開心鬧著玩突然坐到我腿上的正妹讓我忍不住勃起她發現每當她動一下，我的屌就脹得愈大…', '1', '1', '0', '1581', '1', '2', 'https://d.738nn.com/20190427/94/4008/4008.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '0', '0', '0', '1558341223', null, '0');
INSERT INTO `se2nr` VALUES ('7', 'https://pic.992ni.com/20190517/94/400013/400013.mp4.jpg', '[中字]TUS-045120％真實把妹傳說45', '1', '1', '0', '401', '1', '2', 'https://d.738nn.com/20190517/94/400013/400013.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '0', '0', '0', '1558341224', null, '0');
INSERT INTO `se2nr` VALUES ('8', 'https://pic.992ni.com/20190506/94/40002/40002.mp4.jpg', '[中字]SNIS-441本來以為這個人妻在引誘我，但…不是這樣，全車的人似乎都想上她', '1', '1', '0', '2543', '1', '2', 'https://d.738nn.com/20190506/94/40002/40002.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '1', '0', '0', '1558341224', null, '0');
INSERT INTO `se2nr` VALUES ('9', 'https://pic.992ni.com/20190426/94/4007/4007.mp4.jpg', '[中字]PPPD-515-趁女友不在偷搞她的正點巨乳姐姐，啊太爽了…來不及拔出就內射暸', '1', '1', '0', '9447', '1', '2', 'https://d.738nn.com/20190426/94/4007/4007.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '0', '0', '0', '1558341225', null, '0');
INSERT INTO `se2nr` VALUES ('10', 'https://pic.992ni.com/20190516/94/400012/400012.mp4.jpg', '[中字]SW-466夢幻近親相姦對成長期姐妹勃起的爸爸性慾爆發。妹妹看到姐姐和爸爸做愛也忍不住上來姐妹爭搶肉棒', '1', '1', '0', '2410', '1', '2', 'https://d.738nn.com/20190516/94/400012/400012.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '0', '0', '0', '1558341225', null, '0');
INSERT INTO `se2nr` VALUES ('11', 'https://pic.992ni.com/20190505/94/40001/40001.mp4.jpg', '[中字]SNIS-268穿著超迷你裙，不戴胸罩把女友丟到電影院，被陌生男性寢取大搞3P', '1', '1', '0', '4051', '1', '2', 'https://d.738nn.com/20190505/94/40001/40001.mp4.m3u8', null, '2019-05-05', '0', '1', '0', '0', '0', '0', '0', '1558341226', null, '0');
INSERT INTO `se2nr` VALUES ('12', 'https://pic.992ni.com/20190425/94/4006/4006.mp4.jpg', '[中字]PPPD-108感謝祭，巨乳控自宅訪問，真的可以吸，不要擔心等等還可以打砲呢', '1', '1', '0', '5491', '1', '2', 'https://d.738nn.com/20190425/94/4006/4006.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '0', '0', '0', '1558341226', null, '0');
INSERT INTO `se2nr` VALUES ('13', 'https://pic.992ni.com/20190515/94/400011/400011.mp4.jpg', '[中字]SW-395巴士中和OL下半身緊貼害我不禁勃起，不僅沒被罵她還抓著肉棒對我微笑', '1', '1', '0', '8798', '1', '2', 'https://d.738nn.com/20190515/94/400011/400011.mp4.m3u8', null, '2019-05-15', '0', '0', '0', '0', '0', '0', '0', '1558341227', null, '0');
INSERT INTO `se2nr` VALUES ('14', 'https://pic.992ni.com/20190504/94/40015/40015.mp4.jpg', '[中字]SNIS-248以前男友最長12cm，還炫耀自己很長，今天…試試真的巨根抽插', '1', '1', '0', '3118', '1', '2', 'https://d.738nn.com/20190504/94/40015/40015.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '0', '0', '0', '1558341227', null, '0');
INSERT INTO `se2nr` VALUES ('15', 'https://pic.992ni.com/20190424/94/4005/4005.mp4.jpg', '[中字]OVG-051-忍著嬌喘在老公旁被夜襲中出的人妻-5', '1', '1', '0', '1007', '1', '2', 'https://d.738nn.com/20190424/94/4005/4005.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '0', '1', '0', '0', '1558341228', null, '0');
INSERT INTO `se2nr` VALUES ('16', 'https://pic.992ni.com/20190514/94/400010/400010.mp4.jpg', '[中字]SVOMN-093對極品女人內射是理所當然四十八位女人4小時連續內射地獄作品集', '1', '1', '0', '5586', '1', '2', 'https://d.738nn.com/20190514/94/400010/400010.mp4.m3u8', null, '2019-05-14', '0', '0', '0', '0', '0', '0', '0', '1558341228', null, '0');
INSERT INTO `se2nr` VALUES ('17', 'https://pic.992ni.com/20190503/94/40014/40014.mp4.jpg', '[中字]SNIS-244天上次無意說出有膽就別穿內褲出門…，今天，女友真的沒穿連胸罩也…', '1', '1', '0', '9598', '1', '2', 'https://d.738nn.com/20190503/94/40014/40014.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '0', '0', '0', '1558341229', null, '0');
INSERT INTO `se2nr` VALUES ('18', 'https://pic.992ni.com/20190423/94/4004/4004.mp4.jpg', '[中字]OVG-004-透過黑絲看穿的皮膚是會讓人肉棒暴走的…絲襪×美腳×SEX', '1', '1', '0', '4533', '1', '2', 'https://d.738nn.com/20190423/94/4004/4004.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '1', '0', '0', '1558341229', null, '0');
INSERT INTO `se2nr` VALUES ('19', 'https://pic.992ni.com/20190513/94/40009/40009.mp4.jpg', '[中字]SUPD-136DIGITALCHANNELDC136蒂亞超濃厚大量噴精200分鐘', '1', '1', '0', '6507', '1', '2', 'https://d.738nn.com/20190513/94/40009/40009.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '0', '0', '0', '1558341230', null, '0');
INSERT INTO `se2nr` VALUES ('20', 'https://pic.992ni.com/20190502/94/40013/40013.mp4.jpg', '[中字]SHKD-658在老公面前被幹，小叔暴青筋的肉棒正不斷的撞擊大嫂的小穴', '1', '1', '0', '4490', '1', '2', 'https://d.738nn.com/20190502/94/40013/40013.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '0', '0', '0', '1558341230', null, '0');
INSERT INTO `se2nr` VALUES ('21', 'https://pic.992ni.com/20190422/94/4003/4003.mp4.jpg', '[中字]ODFA-066-沒有脫下窄裙也看得出漂亮臀部與美腿，美人OL還沒碰到私處內褲已溼一片', '1', '1', '0', '4436', '1', '2', 'https://d.738nn.com/20190422/94/4003/4003.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '0', '0', '0', '1558341231', null, '0');
INSERT INTO `se2nr` VALUES ('22', 'https://pic.992ni.com/20190512/94/40008/40008.mp4.jpg', '[中字]STAR-506紗倉真菜×麻生希雙重卡司奉仕天國', '1', '1', '0', '6217', '1', '2', 'https://d.738nn.com/20190512/94/40008/40008.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '0', '0', '0', '1558341231', null, '0');
INSERT INTO `se2nr` VALUES ('23', 'https://pic.992ni.com/20190501/94/40012/40012.mp4.jpg', '[中字]SDMU-169搭訕情侶真實的內射激情遊戲當著男友的面被陌生男子精液射入小穴深處', '1', '1', '0', '4400', '1', '2', 'https://d.738nn.com/20190501/94/40012/40012.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '0', '0', '0', '1558341232', null, '0');
INSERT INTO `se2nr` VALUES ('24', 'https://pic.992ni.com/20190421/94/4002/4002.mp4.jpg', '[中字]NSPS-306-新娘禮服包覆的性感肉體，私處被肉棒抽插，狂亂的通姦之路-總集編', '1', '1', '0', '9918', '1', '2', 'https://d.738nn.com/20190421/94/4002/4002.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '0', '0', '0', '1558341232', null, '0');
INSERT INTO `se2nr` VALUES ('25', 'https://pic.992ni.com/20190510/94/40006/40006.mp4.jpg', '[中字]SRS-022素人脫衣服專科1人目桃谷繪里香', '1', '1', '0', '9427', '1', '2', 'https://d.738nn.com/20190510/94/40006/40006.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '1', '0', '0', '1558341233', null, '0');
INSERT INTO `se2nr` VALUES ('26', 'https://pic.992ni.com/20190430/94/40011/40011.mp4.jpg', '[中字]SDDE-393用「制服下着全裸」來盡情款待跨領域小穴航空4逆3P服務航班', '1', '1', '0', '6930', '1', '2', 'https://d.738nn.com/20190430/94/40011/40011.mp4.m3u8', null, '2019-04-30', '0', '0', '0', '0', '0', '0', '0', '1558341233', null, '0');
INSERT INTO `se2nr` VALUES ('27', 'https://pic.992ni.com/20190420/94/4001/4001.mp4.jpg', '[中字]NHDTA-937-手指插入小穴攪動，一次次高潮迭起-不一樣的強幹2', '1', '1', '0', '1728', '1', '2', 'https://d.738nn.com/20190420/94/4001/4001.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '0', '0', '0', '1558341234', null, '0');
INSERT INTO `se2nr` VALUES ('28', 'https://pic.992ni.com/20190509/94/40005/40005.mp4.jpg', '[中字]SNIS-703我的漂亮老婆被前同事下春藥給姦了…而且還在我眼前幹到高潮。XD', '1', '1', '0', '7235', '1', '2', 'https://d.738nn.com/20190509/94/40005/40005.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '1', '0', '0', '1558341234', null, '0');
INSERT INTO `se2nr` VALUES ('29', 'https://pic.992ni.com/20190429/94/40010/40010.mp4.jpg', '[中字]SDAB-003[青春時代]', '1', '1', '0', '8259', '1', '2', 'https://d.738nn.com/20190429/94/40010/40010.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '0', '0', '0', '1558341235', null, '0');
INSERT INTO `se2nr` VALUES ('30', 'https://pic.992ni.com/20190419/94/4015/4015.mp4.jpg', '[中字]MXGS-683-Premium-PEACH-Hip-～性熟美尻', '1', '1', '0', '8795', '1', '2', 'https://d.738nn.com/20190419/94/4015/4015.mp4.m3u8', null, '2019-04-19', '0', '0', '0', '0', '0', '0', '0', '1558341235', null, '0');
INSERT INTO `se2nr` VALUES ('31', 'https://pic.992ni.com/20190418/94/4014/4014.mp4.jpg', '[中字]MIDE-159-蝦咪買咖啡送口交服務，那，請問…買幾杯送插插服務', '1', '1', '0', '9151', '1', '2', 'https://d.738nn.com/20190418/94/4014/4014.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '0', '0', '0', '1558341236', null, '0');
INSERT INTO `se2nr` VALUES ('32', 'https://pic.992ni.com/20190408/94/4004/4004.mp4.jpg', '[中字]HRPG-002-有著美麗外表與好身材，看起來就是想讓人插入～這就是', '1', '1', '0', '2064', '1', '2', 'https://d.738nn.com/20190408/94/4004/4004.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '0', '0', '0', '1558341237', null, '0');
INSERT INTO `se2nr` VALUES ('33', 'https://pic.992ni.com/20190417/94/4013/4013.mp4.jpg', '[中字]KRAY-005-美體誘惑-KIRAY精選-05', '1', '1', '0', '668', '1', '2', 'https://d.738nn.com/20190417/94/4013/4013.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '0', '0', '0', '1558341238', null, '0');
INSERT INTO `se2nr` VALUES ('34', 'https://pic.992ni.com/20190407/94/4003/4003.mp4.jpg', '[中字]GVG-443-禁忌看護-河北春菜', '1', '1', '0', '1748', '1', '2', 'https://d.738nn.com/20190407/94/4003/4003.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '0', '0', '0', '1558341238', null, '0');
INSERT INTO `se2nr` VALUES ('35', 'https://pic.992ni.com/20190416/94/4012/4012.mp4.jpg', '[中字]KRAY-004-超會挑逗-KIRAY精選-04', '1', '1', '0', '5801', '1', '2', 'https://d.738nn.com/20190416/94/4012/4012.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '1', '0', '0', '1558341239', null, '0');
INSERT INTO `se2nr` VALUES ('36', 'https://pic.992ni.com/20190406/94/4002/4002.mp4.jpg', '[中字]GIRO-004-偷拍溫泉OL愛愛', '1', '1', '0', '9304', '1', '2', 'https://d.738nn.com/20190406/94/4002/4002.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '0', '0', '0', '1558341240', null, '0');
INSERT INTO `se2nr` VALUES ('37', 'https://pic.992ni.com/20190415/94/4011/4011.mp4.jpg', '[中字]JUY-070-參加同鄉溫泉旅行全是女的14位淫妻通通讓我咁到爽', '1', '1', '0', '8306', '1', '2', 'https://d.738nn.com/20190415/94/4011/4011.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '0', '0', '0', '1558341241', null, '0');
INSERT INTO `se2nr` VALUES ('38', 'https://pic.992ni.com/20190405/94/4001/4001.mp4.jpg', '[中字]EYAN-067-春藥精油發情爽翻天按摩店-桃瀨友梨奈', '1', '1', '0', '303', '1', '2', 'https://d.738nn.com/20190405/94/4001/4001.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '1', '0', '0', '1558341241', null, '0');
INSERT INTO `se2nr` VALUES ('39', 'https://pic.992ni.com/20190414/94/4010/4010.mp4.jpg', '[中字]JUX-444-宅配服務員在門口直接脫下我內褲就插入了…那樣的感覺…不是老公也可以', '1', '1', '0', '4968', '1', '2', 'https://d.738nn.com/20190414/94/4010/4010.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '0', '0', '0', '1558341242', null, '0');
INSERT INTO `se2nr` VALUES ('40', 'https://pic.992ni.com/20190404/94/4015/4015.mp4.jpg', '[中字]ERM-004-是故意？還是無意？沒有穿內衣鄰居人妻不知不覺誘惑了我，被推倒', '1', '1', '0', '9511', '1', '2', 'https://d.738nn.com/20190404/94/4015/4015.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '0', '0', '0', '1558341243', null, '0');
INSERT INTO `se2nr` VALUES ('41', 'https://pic.992ni.com/20190413/94/4009/4009.mp4.jpg', '[中字]JBS-030-美人白領OL的妄想私生活，幻想著男人的肉棒可以一直抽插身體', '1', '1', '0', '2542', '1', '2', 'https://d.738nn.com/20190413/94/4009/4009.mp4.m3u8', null, '2019-04-13', '0', '0', '0', '0', '0', '0', '0', '1558341244', null, '0');
INSERT INTO `se2nr` VALUES ('42', 'https://pic.992ni.com/20190403/94/4014/4014.mp4.jpg', '[中字]EBOD-544-爆乳啦啦隊妹淫語騎乘位打氣幹砲-蒂亞', '1', '1', '0', '4418', '1', '2', 'https://d.738nn.com/20190403/94/4014/4014.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '0', '0', '0', '1558341244', null, '0');
INSERT INTO `se2nr` VALUES ('43', 'https://pic.992ni.com/20190412/94/4008/4008.mp4.jpg', '[中字]IPZ-878-遭到噴精輪幹的里美尤莉雅(本人)-讓你震撼又驚訝的衝擊作品-里美尤莉雅', '1', '1', '0', '5668', '1', '2', 'https://d.738nn.com/20190412/94/4008/4008.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '0', '0', '0', '1558341245', null, '0');
INSERT INTO `se2nr` VALUES ('44', 'https://pic.992ni.com/20190402/94/4013/4013.mp4.jpg', '[中字]CUBE-012-夢的混浴露天溫泉◆三人娘從毛巾現出的天然巨乳讓人看到肉棒完全勃起從溫泉露出來不管是浴室脫衣處還是房間、將全部的肉', '1', '1', '0', '8424', '1', '2', 'https://d.738nn.com/20190402/94/4013/4013.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '0', '0', '0', '1558341246', null, '0');
INSERT INTO `se2nr` VALUES ('45', 'https://pic.992ni.com/20190411/94/4007/4007.mp4.jpg', '[中字]IPZ-837-新作發表會時幹砲回饋粉絲…-桃乃木香奈', '1', '1', '0', '6928', '1', '2', 'https://d.738nn.com/20190411/94/4007/4007.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '1', '0', '0', '1558341247', null, '0');
INSERT INTO `se2nr` VALUES ('46', 'https://pic.992ni.com/20190401/94/4012/4012.mp4.jpg', '[中字]CND-174-感受無套內射激情-緒澤久留美', '1', '1', '0', '9997', '1', '2', 'https://d.738nn.com/20190401/94/4012/4012.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '0', '0', '0', '0', '1558341247', null, '0');
INSERT INTO `se2nr` VALUES ('47', 'https://pic.992ni.com/20190410/94/4006/4006.mp4.jpg', '[中字]IPZ-461-富二代包下總統套房，今晚一定要好好幹幹這個欠我錢的尤物', '1', '1', '0', '5372', '1', '2', 'https://d.738nn.com/20190410/94/4006/4006.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '0', '0', '0', '1558341248', null, '0');
INSERT INTO `se2nr` VALUES ('48', 'https://pic.992ni.com/20181012/94/4011/4011.mp4.jpg', '讓我們公司的大場來處理', '1', '1', '0', '8973', '1', '2', 'https://d.738nn.com/20181012/94/4011/4011.mp4.m3u8', null, '2018-10-12', '0', '0', '0', '0', '1', '0', '0', '1558341249', null, '0');
INSERT INTO `se2nr` VALUES ('49', 'https://pic.992ni.com/20190409/94/4005/4005.mp4.jpg', '[中字]IPZ-391-大亂交-天海翼', '1', '1', '0', '4710', '1', '2', 'https://d.738nn.com/20190409/94/4005/4005.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '0', '0', '0', '1558341250', null, '0');
INSERT INTO `se2nr` VALUES ('50', 'https://pic.992ni.com/20181011/94/4010/4010.mp4.jpg', '朋友的妻子穿著熱褲露半臀讓我動搖了', '1', '1', '0', '6365', '1', '2', 'https://d.738nn.com/20181011/94/4010/4010.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '1', '0', '0', '1558341250', null, '0');
INSERT INTO `se2nr` VALUES ('51', 'https://pic.992ni.com/20181010/94/4009/4009.mp4.jpg', '女子經理、是我們的性處理寵物', '1', '1', '0', '8774', '1', '2', 'https://d.738nn.com/20181010/94/4009/4009.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '1', '0', '0', '1558341253', null, '0');
INSERT INTO `se2nr` VALUES ('52', 'https://pic.992ni.com/20181025/94/4007/4007.mp4.jpg', '冬月楓的極上破處', '1', '1', '0', '7469', '1', '2', 'https://d.738nn.com/20181025/94/4007/4007.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '1', '0', '0', '1558341253', null, '0');
INSERT INTO `se2nr` VALUES ('53', 'https://pic.992ni.com/20181014/94/4013/4013.mp4.jpg', '太棒了，這樣的身體正合我意', '1', '1', '0', '6892', '1', '2', 'https://d.738nn.com/20181014/94/4013/4013.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '1', '0', '0', '1558341254', null, '0');
INSERT INTO `se2nr` VALUES ('54', 'https://pic.992ni.com/20181009/94/4008/4008.mp4.jpg', '女友穿著白色短裙露出美腿', '1', '1', '0', '3806', '1', '2', 'https://d.738nn.com/20181009/94/4008/4008.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '1', '0', '0', '1558341254', null, '0');
INSERT INTO `se2nr` VALUES ('55', 'https://pic.992ni.com/20181024/94/4006/4006.mp4.jpg', '到處發電話的H罩杯巨乳遊戲中心店員', '1', '1', '0', '6312', '1', '2', 'https://d.738nn.com/20181024/94/4006/4006.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '1', '0', '0', '1558341255', null, '0');
INSERT INTO `se2nr` VALUES ('56', 'https://pic.992ni.com/20181013/94/4012/4012.mp4.jpg', '送完兒子去上學，妻子剩下的時間在幹嘛', '1', '1', '0', '7634', '1', '2', 'https://d.738nn.com/20181013/94/4012/4012.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '1', '0', '0', '1558341255', null, '0');
INSERT INTO `se2nr` VALUES ('57', 'https://pic.992ni.com/20181008/94/4007/4007.mp4.jpg', '你喝醉別來這，弟弟本要抱姐姐出來', '1', '1', '0', '6255', '1', '2', 'https://d.738nn.com/20181008/94/4007/4007.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '1', '0', '0', '1558341256', null, '0');
INSERT INTO `se2nr` VALUES ('58', 'https://pic.992ni.com/20181023/94/4005/4005.mp4.jpg', '大嫂瞞著家人色誘一直都沒有異性緣的我', '1', '1', '0', '8801', '1', '2', 'https://d.738nn.com/20181023/94/4005/4005.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '1', '0', '0', '1558341256', null, '0');
INSERT INTO `se2nr` VALUES ('59', 'https://pic.992ni.com/20181118/94/4031/4031.mp4.jpg', '性慾大量累積的慾求不滿人妻', '1', '1', '0', '1027', '1', '2', 'https://d.738nn.com/20181118/94/4031/4031.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '1', '0', '0', '1558341257', null, '0');
INSERT INTO `se2nr` VALUES ('60', 'https://pic.992ni.com/20181007/94/4006/4006.mp4.jpg', '離婚的姐姐帶著女兒回來', '1', '1', '0', '9176', '1', '2', 'https://d.738nn.com/20181007/94/4006/4006.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '0', '0', '0', '1558341257', null, '0');
INSERT INTO `se2nr` VALUES ('61', 'https://pic.992ni.com/20181022/94/4004/4004.mp4.jpg', '純白美少女的純情情慾', '1', '1', '0', '6856', '1', '2', 'https://d.738nn.com/20181022/94/4004/4004.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '0', '0', '0', '1558341258', null, '0');
INSERT INTO `se2nr` VALUES ('62', 'https://pic.992ni.com/20181117/94/4030/4030.mp4.jpg', '向禁慾一個月的女人“刺激G點”射精十次不高潮', '1', '1', '0', '5043', '1', '2', 'https://d.738nn.com/20181117/94/4030/4030.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '0', '0', '0', '1558341258', null, '0');
INSERT INTO `se2nr` VALUES ('63', 'https://pic.992ni.com/20181006/94/4005/4005.mp4.jpg', '老公走的早留下一屁股爛帳', '1', '1', '0', '3084', '1', '2', 'https://d.738nn.com/20181006/94/4005/4005.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '0', '0', '0', '1558341259', null, '0');
INSERT INTO `se2nr` VALUES ('64', 'https://pic.992ni.com/20181021/94/4003/4003.mp4.jpg', '春藥人妻蕾絲邊美體沙龍篠田步美', '1', '1', '0', '7140', '1', '2', 'https://d.738nn.com/20181021/94/4003/4003.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '0', '0', '0', '1558341259', null, '0');
INSERT INTO `se2nr` VALUES ('65', 'https://pic.992ni.com/20181116/94/4029/4029.mp4.jpg', '下春藥迷姦佐佐木明希', '1', '1', '0', '2677', '1', '2', 'https://d.738nn.com/20181116/94/4029/4029.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '1', '0', '0', '1558341260', null, '0');
INSERT INTO `se2nr` VALUES ('66', 'https://pic.992ni.com/20181005/94/4004/4004.mp4.jpg', '老公送妳的生日禮物', '1', '1', '0', '4991', '1', '2', 'https://d.738nn.com/20181005/94/4004/4004.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '0', '0', '0', '1558341260', null, '0');
INSERT INTO `se2nr` VALUES ('67', 'https://pic.992ni.com/20181020/94/4002/4002.mp4.jpg', '常常出包的部下OL露內褲誘惑、讓我搞上', '1', '1', '0', '3645', '1', '2', 'https://d.738nn.com/20181020/94/4002/4002.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '0', '0', '0', '1558341261', null, '0');
INSERT INTO `se2nr` VALUES ('68', 'https://pic.992ni.com/20181115/94/4028/4028.mp4.jpg', '無言妻老公還在旁邊…潮見百合子', '1', '1', '0', '7681', '1', '2', 'https://d.738nn.com/20181115/94/4028/4028.mp4.m3u8', null, '2018-11-15', '0', '0', '0', '0', '1', '0', '0', '1558341261', null, '0');
INSERT INTO `se2nr` VALUES ('69', 'https://pic.992ni.com/20181004/94/4003/4003.mp4.jpg', '老公就在家拚命壓低聲音', '1', '1', '0', '7212', '1', '2', 'https://d.738nn.com/20181004/94/4003/4003.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '0', '0', '0', '1558341262', null, '0');
INSERT INTO `se2nr` VALUES ('70', 'https://pic.992ni.com/20181019/94/4001/4001.mp4.jpg', '寶貝加油，射到陰蒂100分拿100萬，三次都射不', '1', '1', '0', '8697', '1', '2', 'https://d.738nn.com/20181019/94/4001/4001.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '0', '0', '0', '1558341262', null, '0');
INSERT INTO `se2nr` VALUES ('71', 'https://pic.992ni.com/20181114/94/4027/4027.mp4.jpg', '忘記戴上胸罩了保坂繪里', '1', '1', '0', '6842', '1', '2', 'https://d.738nn.com/20181114/94/4027/4027.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '0', '0', '0', '1558341263', null, '0');
INSERT INTO `se2nr` VALUES ('72', 'https://pic.992ni.com/20181003/94/4002/4002.mp4.jpg', '老公對不起...，極品美人妻等待老公歸來', '1', '1', '0', '3671', '1', '2', 'https://d.738nn.com/20181003/94/4002/4002.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '0', '0', '0', '1558341263', null, '0');
INSERT INTO `se2nr` VALUES ('73', 'https://pic.992ni.com/20181018/94/4000/4000.mp4.jpg', 'A片現場實話尾上若葉', '1', '1', '0', '8986', '1', '2', 'https://d.738nn.com/20181018/94/4000/4000.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '0', '0', '0', '1558341264', null, '0');
INSERT INTO `se2nr` VALUES ('74', 'https://pic.992ni.com/20181113/94/4026/4026.mp4.jpg', '淑女車社區人妻真實中出搭訕光之丘巨乳妻編', '1', '1', '0', '6917', '1', '2', 'https://d.738nn.com/20181113/94/4026/4026.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '0', '0', '0', '1558341264', null, '0');
INSERT INTO `se2nr` VALUES ('75', 'https://pic.992ni.com/20181002/94/4001/4001.mp4.jpg', '巨乳女子摔跤手痛恨的危險日直撃', '1', '1', '0', '5621', '1', '2', 'https://d.738nn.com/20181002/94/4001/4001.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '1', '0', '0', '1558341265', null, '0');
INSERT INTO `se2nr` VALUES ('76', 'https://pic.992ni.com/20181016/94/4015/4015.mp4.jpg', '我的母親是美魔女模特兒愛著繼子的', '1', '1', '0', '5320', '1', '2', 'https://d.738nn.com/20181016/94/4015/4015.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '0', '0', '0', '1558341265', null, '0');
INSERT INTO `se2nr` VALUES ('77', 'https://pic.992ni.com/20181112/94/4025/4025.mp4.jpg', '社交系主婦社團人妻援交失去貞操觀念的人妻們', '1', '1', '0', '2544', '1', '2', 'https://d.738nn.com/20181112/94/4025/4025.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '0', '0', '0', '1558341266', null, '0');
INSERT INTO `se2nr` VALUES ('78', 'https://pic.992ni.com/20181001/94/4000/4000.mp4.jpg', '痴漢~痴女化~計劃2', '1', '1', '0', '1115', '1', '2', 'https://d.738nn.com/20181001/94/4000/4000.mp4.m3u8', null, '2018-10-01', '0', '0', '0', '0', '1', '0', '0', '1558341266', null, '0');
INSERT INTO `se2nr` VALUES ('79', 'https://pic.992ni.com/20181015/94/4014/4014.mp4.jpg', '為了賺錢養家餬口，19歲白皙正妹也下海賣淫', '1', '1', '0', '9243', '1', '2', 'https://d.738nn.com/20181015/94/4014/4014.mp4.m3u8', null, '2018-10-15', '0', '0', '0', '0', '0', '0', '0', '1558341267', null, '0');
INSERT INTO `se2nr` VALUES ('80', 'https://pic.992ni.com/20181111/94/4024/4024.mp4.jpg', '少妻催眠調教～丈夫面前被侵犯的美人妻', '1', '1', '0', '6307', '1', '2', 'https://d.738nn.com/20181111/94/4024/4024.mp4.m3u8', null, '2018-11-11', '0', '0', '0', '0', '1', '0', '0', '1558341267', null, '0');
INSERT INTO `se2nr` VALUES ('81', 'https://pic.992ni.com/20181110/94/4023/4023.mp4.jpg', '人妻真實不倫愛情賓館流出偷拍', '1', '1', '0', '3497', '1', '2', 'https://d.738nn.com/20181110/94/4023/4023.mp4.m3u8', null, '2018-11-10', '0', '0', '0', '0', '1', '0', '0', '1558341268', null, '0');
INSERT INTO `se2nr` VALUES ('82', 'https://pic.992ni.com/20181031/94/4013/4013.mp4.jpg', '可愛小怪獸KIRAYCollection', '1', '1', '0', '7245', '1', '2', 'https://d.738nn.com/20181031/94/4013/4013.mp4.m3u8', null, '2018-10-31', '0', '0', '0', '0', '1', '0', '0', '1558341269', null, '0');
INSERT INTO `se2nr` VALUES ('83', 'https://pic.992ni.com/20181109/94/4022/4022.mp4.jpg', '讓你超想偷拍的爆奶乳袋霧島櫻', '1', '1', '0', '4842', '1', '2', 'https://d.738nn.com/20181109/94/4022/4022.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '1', '0', '0', '1558341270', null, '0');
INSERT INTO `se2nr` VALUES ('84', 'https://pic.992ni.com/20181030/94/4012/4012.mp4.jpg', '究極人渣幹砲影像旅館開房間版', '1', '1', '0', '9083', '1', '2', 'https://d.738nn.com/20181030/94/4012/4012.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '1', '0', '0', '1558341270', null, '0');
INSERT INTO `se2nr` VALUES ('85', 'https://pic.992ni.com/20181108/94/4021/4021.mp4.jpg', '親子脫衣舞變成傳言板近親相姦秀', '1', '1', '0', '8847', '1', '2', 'https://d.738nn.com/20181108/94/4021/4021.mp4.m3u8', null, '2018-11-08', '0', '0', '0', '0', '1', '0', '0', '1558341271', null, '0');
INSERT INTO `se2nr` VALUES ('86', 'https://pic.992ni.com/20181029/94/4011/4011.mp4.jpg', '究極人渣幹砲影像第12位受害者', '1', '1', '0', '4344', '1', '2', 'https://d.738nn.com/20181029/94/4011/4011.mp4.m3u8', null, '2018-10-29', '0', '0', '0', '0', '1', '0', '0', '1558341272', null, '0');
INSERT INTO `se2nr` VALUES ('87', 'https://pic.992ni.com/20181107/94/4020/4020.mp4.jpg', '請聽我老婆被強暴的故事在書法教室被德高望重', '1', '1', '0', '5687', '1', '2', 'https://d.738nn.com/20181107/94/4020/4020.mp4.m3u8', null, '2018-11-07', '0', '0', '0', '0', '1', '0', '0', '1558341273', null, '0');
INSERT INTO `se2nr` VALUES ('88', 'https://pic.992ni.com/20181028/94/4010/4010.mp4.jpg', '盡情款待庵人妻本舗中出小町松嶋葵', '1', '1', '0', '5908', '1', '2', 'https://d.738nn.com/20181028/94/4010/4010.mp4.m3u8', null, '2018-10-28', '0', '0', '0', '0', '1', '0', '0', '1558341273', null, '0');
INSERT INTO `se2nr` VALUES ('89', 'https://pic.992ni.com/20181106/94/4019/4019.mp4.jpg', '寢取同事把妻子睡走了大場唯', '1', '1', '0', '677', '1', '2', 'https://d.738nn.com/20181106/94/4019/4019.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '1', '0', '0', '1558341274', null, '0');
INSERT INTO `se2nr` VALUES ('90', 'https://pic.992ni.com/20181027/94/4009/4009.mp4.jpg', '壞醫生偷拍外流~名門女子學校不公開性的秘密', '1', '1', '0', '6634', '1', '2', 'https://d.738nn.com/20181027/94/4009/4009.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '0', '0', '0', '1558341275', null, '0');
INSERT INTO `se2nr` VALUES ('91', 'https://pic.992ni.com/20181105/94/4018/4018.mp4.jpg', '女兒的男友來家探訪、在拿茶出來招待時、看到', '1', '1', '0', '1231', '1', '2', 'https://d.738nn.com/20181105/94/4018/4018.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '0', '0', '0', '1558341276', null, '0');
INSERT INTO `se2nr` VALUES ('92', 'https://pic.992ni.com/20181026/94/4008/4008.mp4.jpg', '附近的o社區妻子讓人喝下勃起藥、馬上舔了肉棒', '1', '1', '0', '5057', '1', '2', 'https://d.738nn.com/20181026/94/4008/4008.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '0', '0', '0', '1558341276', null, '0');
INSERT INTO `se2nr` VALUES ('93', 'https://pic.992ni.com/20181104/94/4017/4017.mp4.jpg', '某有名國立大學文學部夢見般的法文系生AV出道', '1', '1', '0', '4016', '1', '2', 'https://d.738nn.com/20181104/94/4017/4017.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '0', '0', '0', '1558341277', null, '0');
INSERT INTO `se2nr` VALUES ('94', 'https://pic.992ni.com/20181213/94/4003/4003.mp4.jpg', '被鄰居盯上的人妻趁老公睡著來干炮(早乙女美美)', '1', '1', '0', '7760', '1', '2', 'https://d.738nn.com/20181213/94/4003/4003.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '0', '0', '0', '1558341278', null, '0');
INSERT INTO `se2nr` VALUES ('95', 'https://pic.992ni.com/20181103/94/4016/4016.mp4.jpg', '魅力過頭的窈窕美腳大姊姊清純中帶有無法壓抑', '1', '1', '0', '3020', '1', '2', 'https://d.738nn.com/20181103/94/4016/4016.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '1', '0', '0', '1558341279', null, '0');
INSERT INTO `se2nr` VALUES ('96', 'https://pic.992ni.com/20181212/94/4002/4002.mp4.jpg', '班上30名男學生都是靠我的身體在吃飯，雖然很累但小穴卻一直想要', '1', '1', '0', '214', '1', '2', 'https://d.738nn.com/20181212/94/4002/4002.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '0', '0', '0', '1558341279', null, '0');
INSERT INTO `se2nr` VALUES ('97', 'https://pic.992ni.com/20181102/94/4015/4015.mp4.jpg', '媽媽溫柔握住我因媽媽的巨乳勃起的肉棒', '1', '1', '0', '573', '1', '2', 'https://d.738nn.com/20181102/94/4015/4015.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '0', '0', '0', '1558341280', null, '0');
INSERT INTO `se2nr` VALUES ('98', 'https://pic.992ni.com/20181211/94/4001/4001.mp4.jpg', '2018年8月份最受歡迎av女優排名-TOP10', '1', '1', '0', '6550', '1', '2', 'https://d.738nn.com/20181211/94/4001/4001.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '1', '0', '0', '1558341281', null, '0');
INSERT INTO `se2nr` VALUES ('99', 'https://pic.992ni.com/20181101/94/4014/4014.mp4.jpg', '褲襪狂熱大場唯', '1', '1', '0', '8046', '1', '2', 'https://d.738nn.com/20181101/94/4014/4014.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '0', '0', '0', '1558341282', null, '0');
INSERT INTO `se2nr` VALUES ('100', 'https://pic.992ni.com/20181210/94/9415/9415.mp4.jpg', '中出10發前不放過你大姐高超淫技(水谷心音)', '1', '1', '0', '3999', '1', '2', 'https://d.738nn.com/20181210/94/9415/9415.mp4.m3u8', null, '2018-12-10', '0', '0', '0', '0', '0', '0', '0', '1558341282', null, '0');
INSERT INTO `se2nr` VALUES ('101', 'https://pic.992ni.com/20181209/94/9414/9414.mp4.jpg', '只要不被老公發現都沒關係，久違了哥哥跟爸爸肉棒，讓我懷念啊', '1', '1', '0', '2496', '1', '2', 'https://d.738nn.com/20181209/94/9414/9414.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '0', '0', '0', '1558341284', null, '0');
INSERT INTO `se2nr` VALUES ('102', 'https://pic.992ni.com/20181129/94/9404/9404.mp4.jpg', '和S1七仙女同居後宮肏翻天【後編】', '1', '1', '0', '8289', '1', '2', 'https://d.738nn.com/20181129/94/9404/9404.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '0', '0', '0', '1558341285', null, '0');
INSERT INTO `se2nr` VALUES ('103', 'https://pic.992ni.com/20190114/94/4034/4034.mp4.jpg', '被迫當人體內衣模特兒(園田美櫻)', '1', '1', '0', '8772', '1', '2', 'https://d.738nn.com/20190114/94/4034/4034.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '0', '0', '0', '1558341285', null, '0');
INSERT INTO `se2nr` VALUES ('104', 'https://pic.992ni.com/20181208/94/9413/9413.mp4.jpg', '硬幹老師，就是要妳沉淪。用年輕肉棒讓老師體驗真女人！', '1', '1', '0', '490', '1', '2', 'https://d.738nn.com/20181208/94/9413/9413.mp4.m3u8', null, '2018-12-08', '0', '0', '0', '0', '0', '0', '0', '1558341286', null, '0');
INSERT INTO `se2nr` VALUES ('105', 'https://pic.992ni.com/20181128/94/9403/9403.mp4.jpg', '被學生下春藥還強拍裸照，可憐女會長只能一砲換一張照片不斷被擼', '1', '1', '0', '1218', '1', '2', 'https://d.738nn.com/20181128/94/9403/9403.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '1', '0', '0', '1558341286', null, '0');
INSERT INTO `se2nr` VALUES ('106', 'https://pic.992ni.com/20190113/94/4033/4033.mp4.jpg', '被迫當人體內衣模特兒(相澤友梨奈)', '1', '1', '0', '4789', '1', '2', 'https://d.738nn.com/20190113/94/4033/4033.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '0', '0', '0', '1558341287', null, '0');
INSERT INTO `se2nr` VALUES ('107', 'https://pic.992ni.com/20181207/94/9412/9412.mp4.jpg', '誤入混浴温泉被一家母女搾乾', '1', '1', '0', '5372', '1', '2', 'https://d.738nn.com/20181207/94/9412/9412.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '0', '0', '0', '1558341287', null, '0');
INSERT INTO `se2nr` VALUES ('108', 'https://pic.992ni.com/20181126/94/9401/9401.mp4.jpg', '「不想抱我妻子嗎？」想看妻子不為人知的一面…不倫觀察檔案第18彈', '1', '1', '0', '6681', '1', '2', 'https://d.738nn.com/20181126/94/9401/9401.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '1', '0', '0', '1558341288', null, '0');
INSERT INTO `se2nr` VALUES ('109', 'https://pic.992ni.com/20190112/94/4032/4032.mp4.jpg', '被粉絲團團圍住，老二勃起隨你插的感謝祭，淫蕩美穴搾乾肉棒', '1', '1', '0', '9217', '1', '2', 'https://d.738nn.com/20190112/94/4032/4032.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '0', '0', '0', '1558341288', null, '0');
INSERT INTO `se2nr` VALUES ('110', 'https://pic.992ni.com/20181206/94/9411/9411.mp4.jpg', '溫柔媽媽看病看到肉棒去啦', '1', '1', '0', '1130', '1', '2', 'https://d.738nn.com/20181206/94/9411/9411.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '0', '0', '0', '1558341289', null, '0');
INSERT INTO `se2nr` VALUES ('111', 'https://pic.992ni.com/20181125/94/4038/4038.mp4.jpg', '在養育小孩告一段落的太太們之間，現在危險的玩', '1', '1', '0', '6361', '1', '2', 'https://d.738nn.com/20181125/94/4038/4038.mp4.m3u8', null, '2018-11-25', '0', '0', '0', '0', '0', '0', '0', '1558341289', null, '0');
INSERT INTO `se2nr` VALUES ('112', 'https://pic.992ni.com/20190111/94/2003/2003.mp4.jpg', 'BeautifulMother(2017)', '1', '1', '0', '5722', '1', '2', 'https://d.738nn.com/20190111/94/2003/2003.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '0', '0', '0', '1558341290', null, '0');
INSERT INTO `se2nr` VALUES ('113', 'https://pic.992ni.com/20181205/94/9410/9410.mp4.jpg', '網球打不好被教練責罵，雖然很羞恥，但…怎麼內褲上也慢慢浮現黏稠的分泌物', '1', '1', '0', '3085', '1', '2', 'https://d.738nn.com/20181205/94/9410/9410.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '0', '0', '0', '1558341290', null, '0');
INSERT INTO `se2nr` VALUES ('114', 'https://pic.992ni.com/20181124/94/4037/4037.mp4.jpg', '在溫泉家族旅行時偷偷讓姊妹喝下春薬', '1', '1', '0', '1378', '1', '2', 'https://d.738nn.com/20181124/94/4037/4037.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '0', '0', '0', '1558341291', null, '0');
INSERT INTO `se2nr` VALUES ('115', 'https://pic.992ni.com/20190110/94/4031/4031.mp4.jpg', '10年才遇的到一位傑出人才，角色扮演家庭聚會開跑，快來幹翻我的嫩穴吧', '1', '1', '0', '5283', '1', '2', 'https://d.738nn.com/20190110/94/4031/4031.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '1', '0', '0', '1558341291', null, '0');
INSERT INTO `se2nr` VALUES ('116', 'https://pic.992ni.com/20181204/94/9409/9409.mp4.jpg', '如果有一天世界上的一切工作、課業、搭訕等都是以大老二為優先晉升的話', '1', '1', '0', '5626', '1', '2', 'https://d.738nn.com/20181204/94/9409/9409.mp4.m3u8', null, '2018-12-04', '0', '0', '0', '0', '0', '0', '0', '1558341292', null, '0');
INSERT INTO `se2nr` VALUES ('117', 'https://pic.992ni.com/20181123/94/4036/4036.mp4.jpg', '在家趁老公沒看到被肏到痙攣中出西內琉奈', '1', '1', '0', '1110', '1', '2', 'https://d.738nn.com/20181123/94/4036/4036.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '0', '0', '0', '1558341292', null, '0');
INSERT INTO `se2nr` VALUES ('118', 'https://pic.992ni.com/20190109/94/4030/4030.mp4.jpg', '「為了老公我不能動…」強迫成為假人模特兒被持續侵犯插到高潮的美人妻', '1', '1', '0', '8509', '1', '2', 'https://d.738nn.com/20190109/94/4030/4030.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '1', '0', '0', '1558341293', null, '0');
INSERT INTO `se2nr` VALUES ('119', 'https://pic.992ni.com/20181203/94/9408/9408.mp4.jpg', '人妻旅遊風情搜查官～搜索連續失蹤事件…～山本美和子', '1', '1', '0', '7527', '1', '2', 'https://d.738nn.com/20181203/94/9408/9408.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '0', '0', '0', '1558341293', null, '0');
INSERT INTO `se2nr` VALUES ('120', 'https://pic.992ni.com/20181122/94/4035/4035.mp4.jpg', '義母教你玩中出,用陰道接受兒子精液的母親們', '1', '1', '0', '5465', '1', '2', 'https://d.738nn.com/20181122/94/4035/4035.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '0', '0', '0', '1558341294', null, '0');
INSERT INTO `se2nr` VALUES ('121', 'https://pic.992ni.com/20190105/94/94804/94804.mp4.jpg', '在諮詢局訴說如何被侵犯，現場還原模擬時竟也被幹員摸到濕了', '1', '1', '0', '9430', '1', '2', 'https://d.738nn.com/20190105/94/94804/94804.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '0', '0', '0', '1558341294', null, '0');
INSERT INTO `se2nr` VALUES ('122', 'https://pic.992ni.com/20181202/94/9407/9407.mp4.jpg', '秘密女搜查官女間諜被噴滿白濁(園田美櫻)', '1', '1', '0', '1829', '1', '2', 'https://d.738nn.com/20181202/94/9407/9407.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '0', '0', '0', '1558341295', null, '0');
INSERT INTO `se2nr` VALUES ('123', 'https://pic.992ni.com/20181121/94/4034/4034.mp4.jpg', '義父與媳婦讓人上癮的老人肉棒波多野結衣', '1', '1', '0', '2699', '1', '2', 'https://d.738nn.com/20181121/94/4034/4034.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '0', '0', '0', '1558341295', null, '0');
INSERT INTO `se2nr` VALUES ('124', 'https://pic.992ni.com/20190104/94/94803/94803.mp4.jpg', '在營火烤肉時放入催情藥，雖然惡劣…還是感到很高興…不對，女學生全變了', '1', '1', '0', '4633', '1', '2', 'https://d.738nn.com/20190104/94/94803/94803.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '0', '0', '0', '1558341296', null, '0');
INSERT INTO `se2nr` VALUES ('125', 'https://pic.992ni.com/20181201/94/9406/9406.mp4.jpg', '令人衝動的美女，職場上的戰友？占有？就是一定要插入妳身體內', '1', '1', '0', '2963', '1', '2', 'https://d.738nn.com/20181201/94/9406/9406.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '1', '0', '0', '1558341296', null, '0');
INSERT INTO `se2nr` VALUES ('126', 'https://pic.992ni.com/20181120/94/4033/4033.mp4.jpg', '一面說著一面在與兒子', '1', '1', '0', '4954', '1', '2', 'https://d.738nn.com/20181120/94/4033/4033.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '0', '0', '0', '1558341297', null, '0');
INSERT INTO `se2nr` VALUES ('127', 'https://pic.992ni.com/20190103/94/94802/94802.mp4.jpg', '因為老公外遇自己也想發散費洛蒙誘惑男根的人妻，出道第2章', '1', '1', '0', '9588', '1', '2', 'https://d.738nn.com/20190103/94/94802/94802.mp4.m3u8', null, '2019-01-03', '0', '0', '0', '0', '0', '0', '0', '1558341297', null, '0');
INSERT INTO `se2nr` VALUES ('128', 'https://pic.992ni.com/20181130/94/9405/9405.mp4.jpg', '花49天布局AV女優遭渣男設計偷拍愛愛', '1', '1', '0', '7075', '1', '2', 'https://d.738nn.com/20181130/94/9405/9405.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '1', '0', '0', '1558341298', null, '0');
INSERT INTO `se2nr` VALUES ('129', 'https://pic.992ni.com/20181119/94/4032/4032.mp4.jpg', '一夫多妻,每個老婆都是打扮成女僕的大奶妹', '1', '1', '0', '7461', '1', '2', 'https://d.738nn.com/20181119/94/4032/4032.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '0', '0', '0', '0', '1558341298', null, '0');
INSERT INTO `se2nr` VALUES ('130', 'https://pic.992ni.com/20190102/94/94801/94801.mp4.jpg', '一起來看看腰縮奶碰的姐姐跟男友周末假日躲在家裡怎麼個騷法', '1', '1', '0', '8426', '1', '2', 'https://d.738nn.com/20190102/94/94801/94801.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '0', '0', '0', '1558341299', null, '0');
INSERT INTO `se2nr` VALUES ('131', 'https://pic.992ni.com/20190101/94/4022/4022.mp4.jpg', '難怪一直要我叫二個小姐來按摩，原來有作暗的，早說嘛', '1', '1', '0', '8374', '1', '2', 'https://d.738nn.com/20190101/94/4022/4022.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '0', '0', '0', '1558341300', null, '0');
INSERT INTO `se2nr` VALUES ('132', 'https://pic.992ni.com/20181217/94/4007/4007.mp4.jpg', '大姐真槍實彈性教育(木村津名)', '1', '1', '0', '6337', '1', '2', 'https://d.738nn.com/20181217/94/4007/4007.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '0', '0', '0', '0', '1558341300', null, '0');
INSERT INTO `se2nr` VALUES ('133', 'https://pic.992ni.com/20181231/94/94800/94800.mp4.jpg', '為了賺錢養家餬口，21歲翹臀小模也下海賣淫新絶対的美少女', '1', '1', '0', '5163', '1', '2', 'https://d.738nn.com/20181231/94/94800/94800.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '0', '0', '0', '1558341301', null, '0');
INSERT INTO `se2nr` VALUES ('134', 'https://pic.992ni.com/20181216/94/4006/4006.mp4.jpg', '搭訕有男友的素人女子，走向了賓館…在那裡發生的性行為以偷拍方式暗自發售', '1', '1', '0', '5094', '1', '2', 'https://d.738nn.com/20181216/94/4006/4006.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '0', '0', '0', '1558341302', null, '0');
INSERT INTO `se2nr` VALUES ('135', 'https://pic.992ni.com/20181225/94/4015/4015.mp4.jpg', '在野外幹翻H爆乳慢跑正妹折原穗花', '1', '1', '0', '593', '1', '2', 'https://d.738nn.com/20181225/94/4015/4015.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '1', '0', '0', '1558341303', null, '0');
INSERT INTO `se2nr` VALUES ('136', 'https://pic.992ni.com/20181215/94/4005/4005.mp4.jpg', '趁老師的老公不在家，自宅被學生佔領侵犯到高潮連續三天的少妻', '1', '1', '0', '3984', '1', '2', 'https://d.738nn.com/20181215/94/4005/4005.mp4.m3u8', null, '2018-12-15', '0', '0', '0', '0', '0', '0', '0', '1558341303', null, '0');
INSERT INTO `se2nr` VALUES ('137', 'https://pic.992ni.com/20181224/94/4014/4014.mp4.jpg', '認真女人最誘人少妻啦啦隊長來給幹啦岩佐萌', '1', '1', '0', '8556', '1', '2', 'https://d.738nn.com/20181224/94/4014/4014.mp4.m3u8', null, '2018-12-24', '0', '0', '0', '0', '0', '0', '0', '1558341304', null, '0');
INSERT INTO `se2nr` VALUES ('138', 'https://pic.992ni.com/20181214/94/4004/4004.mp4.jpg', '表妹在家裡經常大露內褲吃飯時也是…，是無防備呢！還是在誘惑呢', '1', '1', '0', '1307', '1', '2', 'https://d.738nn.com/20181214/94/4004/4004.mp4.m3u8', null, '2018-12-14', '0', '0', '0', '0', '1', '0', '0', '1558341305', null, '0');
INSERT INTO `se2nr` VALUES ('139', 'https://pic.992ni.com/20181223/94/4013/4013.mp4.jpg', '救人一命勝造七級浮屠？我救了你，你卻強姦了我七次', '1', '1', '0', '756', '1', '2', 'https://d.738nn.com/20181223/94/4013/4013.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '0', '0', '0', '1558341306', null, '0');
INSERT INTO `se2nr` VALUES ('140', 'https://pic.992ni.com/20190208/94/4060/4060.mp4.jpg', '[NHDTA-653C]-拼命忍耐的女校生身體顫抖,拳頭握緊忍耐著,爽不爽小穴愛液滴下來了', '1', '1', '0', '7739', '1', '2', 'https://d.738nn.com/20190208/94/4060/4060.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '0', '0', '0', '1558341306', null, '0');
INSERT INTO `se2nr` VALUES ('141', 'https://pic.992ni.com/20181222/94/4012/4012.mp4.jpg', '禁斷看護(阪口麗奈)', '1', '1', '0', '8252', '1', '2', 'https://d.738nn.com/20181222/94/4012/4012.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '0', '0', '0', '1558341307', null, '0');
INSERT INTO `se2nr` VALUES ('142', 'https://pic.992ni.com/20190207/94/4059/4059.mp4.jpg', '[MIGD-640C]-某處高樓當中存在著會員制的桑拿店,全套療程當中,貫徹客人中出至上主義', '1', '1', '0', '5832', '1', '2', 'https://d.738nn.com/20190207/94/4059/4059.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '0', '0', '0', '1558341308', null, '0');
INSERT INTO `se2nr` VALUES ('143', 'https://pic.992ni.com/20181221/94/4011/4011.mp4.jpg', '繼母說「只能摩擦呦」，爽到受不了肉棒滑進去小穴裡「咦！？已經插入了', '1', '1', '0', '485', '1', '2', 'https://d.738nn.com/20181221/94/4011/4011.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '0', '0', '0', '1558341309', null, '0');
INSERT INTO `se2nr` VALUES ('144', 'https://pic.992ni.com/20190206/94/4058/4058.mp4.jpg', '新人還不習慣為了讓她更上層樓，安排多種玩法讓她展現超M與下流的本性', '1', '1', '0', '374', '1', '2', 'https://d.738nn.com/20190206/94/4058/4058.mp4.m3u8', null, '2019-02-06', '0', '0', '0', '0', '0', '0', '0', '1558341309', null, '0');
INSERT INTO `se2nr` VALUES ('145', 'https://pic.992ni.com/20181220/94/4010/4010.mp4.jpg', '或許妳的業績可以更好，如果你願意送我妳穿過的內褲在加一些配套', '1', '1', '0', '7339', '1', '2', 'https://d.738nn.com/20181220/94/4010/4010.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '1', '0', '0', '1558341310', null, '0');
INSERT INTO `se2nr` VALUES ('146', 'https://pic.992ni.com/20190205/94/4057/4057.mp4.jpg', '新人NO.1STYLE-超淫亂E奶大姊-下海拍片(妃月留衣)', '1', '1', '0', '979', '1', '2', 'https://d.738nn.com/20190205/94/4057/4057.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '0', '0', '0', '1558341311', null, '0');
INSERT INTO `se2nr` VALUES ('147', 'https://pic.992ni.com/20181219/94/4009/4009.mp4.jpg', '好色爺和巨乳辣妹肏到中出2(藤本紫媛)', '1', '1', '0', '6206', '1', '2', 'https://d.738nn.com/20181219/94/4009/4009.mp4.m3u8', null, '2018-12-19', '0', '0', '0', '0', '0', '0', '0', '1558341312', null, '0');
INSERT INTO `se2nr` VALUES ('148', 'https://pic.992ni.com/20190204/94/4056/4056.mp4.jpg', '我因考試而暫住哥哥家，然而我被又美、又性感的大嫂所吸引根本無法專心', '1', '1', '0', '3103', '1', '2', 'https://d.738nn.com/20190204/94/4056/4056.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '1', '0', '0', '1558341312', null, '0');
INSERT INTO `se2nr` VALUES ('149', 'https://pic.992ni.com/20181218/94/4008/4008.mp4.jpg', '大學畢業女記者熬出頭終於晉升女主播，條件是和大贊助商老闆睡一晚', '1', '1', '0', '9839', '1', '2', 'https://d.738nn.com/20181218/94/4008/4008.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '0', '0', '0', '1558341313', null, '0');
INSERT INTO `se2nr` VALUES ('150', 'https://pic.992ni.com/20190203/94/4055/4055.mp4.jpg', '為了賺錢養家餬口，19歲大學校花也下海賣淫,新絶対的美少女', '1', '1', '0', '8739', '1', '2', 'https://d.738nn.com/20190203/94/4055/4055.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '0', '1', '0', '0', '1558341314', null, '0');
INSERT INTO `se2nr` VALUES ('151', 'https://pic.992ni.com/20190202/94/4054/4054.mp4.jpg', '完全一刀未剪美女護士在醫院被男病人抱走肉棒抽插大亂交3小時', '1', '1', '0', '6452', '1', '2', 'https://d.738nn.com/20190202/94/4054/4054.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '1', '0', '0', '1558341316', null, '0');
INSERT INTO `se2nr` VALUES ('152', 'https://pic.992ni.com/20190123/94/4046/4046.mp4.jpg', '女友有著漂亮臉蛋跟完美身材，作愛時超害羞表情讓我肉棒種了3次', '1', '1', '0', '3072', '1', '2', 'https://d.738nn.com/20190123/94/4046/4046.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '1', '0', '0', '1558341316', null, '0');
INSERT INTO `se2nr` VALUES ('153', 'https://pic.992ni.com/20190303/94/4082/4082.mp4.jpg', '[SVDVD-470C]-吃個飯,裡面被”加料”-震怒到女店長出來用肉體免費享用下跪求饒', '1', '1', '0', '3137', '1', '2', 'https://d.738nn.com/20190303/94/4082/4082.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '1', '0', '0', '1558341317', null, '0');
INSERT INTO `se2nr` VALUES ('154', 'https://pic.992ni.com/20190201/94/4044/4044.mp4.jpg', '老公、原諒我…被你朋友的巨屌給吸引了，甘願小穴任她插任他射', '1', '1', '0', '8211', '1', '2', 'https://d.738nn.com/20190201/94/4044/4044.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '1', '0', '0', '1558341317', null, '0');
INSERT INTO `se2nr` VALUES ('155', 'https://pic.992ni.com/20190122/94/4045/4045.mp4.jpg', '美女在泳池與2名男人大玩3P，同時抽插上洞跟下洞，沉迷在體內射精的快感', '1', '1', '0', '8292', '1', '2', 'https://d.738nn.com/20190122/94/4045/4045.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '1', '0', '0', '1558341318', null, '0');
INSERT INTO `se2nr` VALUES ('156', 'https://pic.992ni.com/20190302/94/4081/4081.mp4.jpg', '[SPRD-773C]-老婆的美乳讓我每晚都要幹她,但我也很苦惱…白天出門她老是忘記穿胸罩', '1', '1', '0', '9464', '1', '2', 'https://d.738nn.com/20190302/94/4081/4081.mp4.m3u8', null, '2019-03-02', '0', '0', '0', '0', '1', '0', '0', '1558341318', null, '0');
INSERT INTO `se2nr` VALUES ('157', 'https://pic.992ni.com/20190131/94/4043/4043.mp4.jpg', '看到比老公還大的肉棒…驚嚇.雖然感到罪悪但卻還是讓那支肉棒來品位她的穴', '1', '1', '0', '7219', '1', '2', 'https://d.738nn.com/20190131/94/4043/4043.mp4.m3u8', null, '2019-01-31', '0', '0', '0', '0', '1', '0', '0', '1558341319', null, '0');
INSERT INTO `se2nr` VALUES ('158', 'https://pic.992ni.com/20190121/94/4042/4042.mp4.jpg', '跟老公去溫泉會館，結果老公喝醉酒，老婆火熱的身體只好一個人去泡溫泉', '1', '1', '0', '870', '1', '2', 'https://d.738nn.com/20190121/94/4042/4042.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '1', '0', '0', '1558341319', null, '0');
INSERT INTO `se2nr` VALUES ('159', 'https://pic.992ni.com/20190301/94/4080/4080.mp4.jpg', '[SNIS699C]肏到超黃金比例肉體妹痙攣升天-(白石真琴)', '1', '1', '0', '858', '1', '2', 'https://d.738nn.com/20190301/94/4080/4080.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '1', '0', '0', '1558341320', null, '0');
INSERT INTO `se2nr` VALUES ('160', 'https://pic.992ni.com/20190130/94/4053/4053.mp4.jpg', '完全第一次拍攝.激情過頭的超素人少女2小時特別版22', '1', '1', '0', '8288', '1', '2', 'https://d.738nn.com/20190130/94/4053/4053.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '0', '0', '0', '1558341320', null, '0');
INSERT INTO `se2nr` VALUES ('161', 'https://pic.992ni.com/20190120/94/4041/4041.mp4.jpg', '父母冷戰後，父親把我當成發洩的出口，持續侵犯，鬼畜父親淫猥物語', '1', '1', '0', '3506', '1', '2', 'https://d.738nn.com/20190120/94/4041/4041.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '0', '0', '0', '1558341321', null, '0');
INSERT INTO `se2nr` VALUES ('162', 'https://pic.992ni.com/20190228/94/4079/4079.mp4.jpg', '[SNIS697C]一開始先激舔龜頭,再極盡愛撫挑逗到快要爆發,接著將變得超敏感的肉棒用乳交超厲害的大量夾射(夢乃愛佳)', '1', '1', '0', '678', '1', '2', 'https://d.738nn.com/20190228/94/4079/4079.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '0', '0', '0', '1558341321', null, '0');
INSERT INTO `se2nr` VALUES ('163', 'https://pic.992ni.com/20190129/94/4052/4052.mp4.jpg', '壽險女業務露個乳溝勾引男客戶買保險，難搞的就開開腿～輕鬆業績NO.1', '1', '1', '0', '8964', '1', '2', 'https://d.738nn.com/20190129/94/4052/4052.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '0', '0', '0', '1558341322', null, '0');
INSERT INTO `se2nr` VALUES ('164', 'https://pic.992ni.com/20190119/94/4040/4040.mp4.jpg', '豐滿的胸部，美麗的身體曲線，我與女友有著相同的嗜好', '1', '1', '0', '8017', '1', '2', 'https://d.738nn.com/20190119/94/4040/4040.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '0', '0', '0', '1558341322', null, '0');
INSERT INTO `se2nr` VALUES ('165', 'https://pic.992ni.com/20190227/94/4078/4078.mp4.jpg', '[SNIS656C]超黃金比例肉體角色扮演妹7變化-宇都宮紫苑(RION)', '1', '1', '0', '9611', '1', '2', 'https://d.738nn.com/20190227/94/4078/4078.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '1', '0', '0', '1558341323', null, '0');
INSERT INTO `se2nr` VALUES ('166', 'https://pic.992ni.com/20190128/94/4051/4051.mp4.jpg', '世界最美麗的騎乘位，從下而上抽插特寫的美腰你會恨自己幹嘛那麼早結婚', '1', '1', '0', '2557', '1', '2', 'https://d.738nn.com/20190128/94/4051/4051.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '0', '0', '0', '1558341323', null, '0');
INSERT INTO `se2nr` VALUES ('167', 'https://pic.992ni.com/20190118/94/4039/4039.mp4.jpg', '躲在門口後面…偷看自己身材火辣的老婆被人幹刺激忌妒', '1', '1', '0', '431', '1', '2', 'https://d.738nn.com/20190118/94/4039/4039.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '0', '0', '0', '1558341324', null, '0');
INSERT INTO `se2nr` VALUES ('168', 'https://pic.992ni.com/20190226/94/4077/4077.mp4.jpg', '[SNIS655C]新人NO.1STYLE-超巨乳淫亂妹-下海拍片-(赤梨美來)', '1', '1', '0', '206', '1', '2', 'https://d.738nn.com/20190226/94/4077/4077.mp4.m3u8', null, '2019-02-26', '0', '0', '0', '0', '1', '0', '0', '1558341324', null, '0');
INSERT INTO `se2nr` VALUES ('169', 'https://pic.992ni.com/20190127/94/4050/4050.mp4.jpg', '三女成奸(三喜本望.筱原雪乃.真琴涼)', '1', '1', '0', '6879', '1', '2', 'https://d.738nn.com/20190127/94/4050/4050.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '0', '0', '0', '1558341325', null, '0');
INSERT INTO `se2nr` VALUES ('170', 'https://pic.992ni.com/20190116/94/4036/4036.mp4.jpg', '不要太過份我好心借你暫住我家，你竟然趁我不在還睡走我女友', '1', '1', '0', '4476', '1', '2', 'https://d.738nn.com/20190116/94/4036/4036.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '0', '0', '0', '1558341325', null, '0');
INSERT INTO `se2nr` VALUES ('171', 'https://pic.992ni.com/20190225/94/4076/4076.mp4.jpg', '[SNIS612C]-美乳彈出來-(相澤友梨奈)', '1', '1', '0', '7248', '1', '2', 'https://d.738nn.com/20190225/94/4076/4076.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '0', '0', '0', '1558341326', null, '0');
INSERT INTO `se2nr` VALUES ('172', 'https://pic.992ni.com/20190126/94/4049/4049.mp4.jpg', '肉感美少女干4炮初高潮(白石真琴)', '1', '1', '0', '1527', '1', '2', 'https://d.738nn.com/20190126/94/4049/4049.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '0', '0', '0', '1558341326', null, '0');
INSERT INTO `se2nr` VALUES ('173', 'https://pic.992ni.com/20190115/94/4035/4035.mp4.jpg', '不良老闆對住宿戀人下安眠藥，強迫寢取他人女友被害者2名', '1', '1', '0', '4811', '1', '2', 'https://d.738nn.com/20190115/94/4035/4035.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '0', '0', '0', '1558341327', null, '0');
INSERT INTO `se2nr` VALUES ('174', 'https://pic.992ni.com/20190224/94/4075/4075.mp4.jpg', '[SNIS608C]超黃金比例肉體角色扮演妹5變化-(夢乃愛華)', '1', '1', '0', '354', '1', '2', 'https://d.738nn.com/20190224/94/4075/4075.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '0', '0', '0', '1558341327', null, '0');
INSERT INTO `se2nr` VALUES ('175', 'https://pic.992ni.com/20190125/94/4048/4048.mp4.jpg', '漂亮妻子被工作諮詢師的秘書睡走', '1', '1', '0', '9822', '1', '2', 'https://d.738nn.com/20190125/94/4048/4048.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '1', '0', '0', '1558341328', null, '0');
INSERT INTO `se2nr` VALUES ('176', 'https://pic.992ni.com/20190305/94/4084/4084.mp4.jpg', '[VENU-464C]-一直忍耐至今終於爆發不小心強暴了兒子,每天貪婪著與兒子互搞。某天,老公回家了', '1', '1', '0', '4977', '1', '2', 'https://d.738nn.com/20190305/94/4084/4084.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '0', '0', '0', '1558341328', null, '0');
INSERT INTO `se2nr` VALUES ('177', 'https://pic.992ni.com/20190223/94/4074/4074.mp4.jpg', '[SNIS581C]美腿賽車女郎的陪睡地獄-(早乙女美美)', '1', '1', '0', '6148', '1', '2', 'https://d.738nn.com/20190223/94/4074/4074.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '0', '0', '0', '1558341329', null, '0');
INSERT INTO `se2nr` VALUES ('178', 'https://pic.992ni.com/20190124/94/4047/4047.mp4.jpg', '泡溫泉時碰到二個女大學生，她們是自己來.沒有男友，便宜我了…哈哈', '1', '1', '0', '1718', '1', '2', 'https://d.738nn.com/20190124/94/4047/4047.mp4.m3u8', null, '2019-01-24', '0', '0', '0', '0', '1', '0', '0', '1558341329', null, '0');
INSERT INTO `se2nr` VALUES ('179', 'https://pic.992ni.com/20190304/94/4083/4083.mp4.jpg', '[TMHK-006C]-指令1是性騷擾,2是性交,今天來應徵的OL、是赫赫有名AV女優', '1', '1', '0', '3115', '1', '2', 'https://d.738nn.com/20190304/94/4083/4083.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '0', '0', '0', '0', '1558341330', null, '0');
INSERT INTO `se2nr` VALUES ('180', 'https://pic.992ni.com/20190222/94/4073/4073.mp4.jpg', '[SNIS545C]母親再婚的對象家族全是惡男,還無法抗拒的被強暴的美少女-(美里有紗)', '1', '1', '0', '9578', '1', '2', 'https://d.738nn.com/20190222/94/4073/4073.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '1', '0', '0', '1558341330', null, '0');
INSERT INTO `se2nr` VALUES ('181', 'https://pic.992ni.com/20190221/94/4072/4072.mp4.jpg', '[SNIS530C]強奸合法化天天肏到爽(吉澤明步)', '1', '1', '0', '9949', '1', '2', 'https://d.738nn.com/20190221/94/4072/4072.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '1', '0', '0', '1558341331', null, '0');
INSERT INTO `se2nr` VALUES ('182', 'https://pic.992ni.com/20190210/94/4062/4062.mp4.jpg', '[PGD-773C]-為了當社長接班人,我只好向美麗的社長大小姐下手,必定讓她懷孕', '1', '1', '0', '2361', '1', '2', 'https://d.738nn.com/20190210/94/4062/4062.mp4.m3u8', null, '2019-02-10', '0', '0', '0', '0', '1', '0', '0', '1558341332', null, '0');
INSERT INTO `se2nr` VALUES ('183', 'https://pic.992ni.com/20190220/94/4071/4071.mp4.jpg', '[SNIS526C]美乳彈出來-(椿愛乃)', '1', '1', '0', '7667', '1', '2', 'https://d.738nn.com/20190220/94/4071/4071.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '1', '0', '0', '1558341333', null, '0');
INSERT INTO `se2nr` VALUES ('184', 'https://pic.992ni.com/20190209/94/4061/4061.mp4.jpg', '[PGD-765C]-夏天走在路上總看的到熱褲姐姐,露出修長美腿跟艷麗臉蛋害我從早硬到晚', '1', '1', '0', '2349', '1', '2', 'https://d.738nn.com/20190209/94/4061/4061.mp4.m3u8', null, '2019-02-09', '0', '0', '0', '0', '1', '0', '0', '1558341333', null, '0');
INSERT INTO `se2nr` VALUES ('185', 'https://pic.992ni.com/20190219/94/4070/4070.mp4.jpg', '[SNIS-417C]-聽說在山中的某間溫泉會館,老闆娘有特製的粉味接待,男客源源不絕啊', '1', '1', '0', '2744', '1', '2', 'https://d.738nn.com/20190219/94/4070/4070.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '1', '0', '0', '1558341334', null, '0');
INSERT INTO `se2nr` VALUES ('186', 'https://pic.992ni.com/20190331/94/4011/4011.mp4.jpg', '[中字]CJOD-050-櫃台付一次錢就讓你一直射、一直作、不限時間超高級泡泡浴', '1', '1', '0', '3398', '1', '2', 'https://d.738nn.com/20190331/94/4011/4011.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '1', '0', '0', '1558341335', null, '0');
INSERT INTO `se2nr` VALUES ('187', 'https://pic.992ni.com/20190218/94/4069/4069.mp4.jpg', '[SIS-053]-傳播妹是姐姐店內偷幹到內射真爽-5-麻里梨夏-最上晶[中文字幕]', '1', '1', '0', '7878', '1', '2', 'https://d.738nn.com/20190218/94/4069/4069.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '1', '0', '0', '1558341336', null, '0');
INSERT INTO `se2nr` VALUES ('188', 'https://pic.992ni.com/20190330/94/4010/4010.mp4.jpg', '[中字]CHN-129-新?絕對正妹租給你幹-ACT.68-波木遙', '1', '1', '0', '2927', '1', '2', 'https://d.738nn.com/20190330/94/4010/4010.mp4.m3u8', null, '2019-03-30', '0', '0', '0', '0', '1', '0', '0', '1558341336', null, '0');
INSERT INTO `se2nr` VALUES ('189', 'https://pic.992ni.com/20190217/94/4068/4068.mp4.jpg', '[SDDE-385C]-10位弟弟都是姐姐一手帶大毎天早上搞著中出性愛的亂倫家族', '1', '1', '0', '4892', '1', '2', 'https://d.738nn.com/20190217/94/4068/4068.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '1', '0', '0', '1558341337', null, '0');
INSERT INTO `se2nr` VALUES ('190', 'https://pic.992ni.com/20190329/94/4009/4009.mp4.jpg', '[中字]CBX-004-正妹下海，到妳家變給妳幹還可以邊拍攝，景氣不好3P同樣價錢也是接', '1', '1', '0', '7963', '1', '2', 'https://d.738nn.com/20190329/94/4009/4009.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '0', '0', '0', '1558341338', null, '0');
INSERT INTO `se2nr` VALUES ('191', 'https://pic.992ni.com/20190215/94/4066/4066.mp4.jpg', '[SCPX-013C]-中小企業性騷擾事件讓新人員工在倉庫裡喝下春藥,發情後忍住聲音顫抖著', '1', '1', '0', '9806', '1', '2', 'https://d.738nn.com/20190215/94/4066/4066.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '0', '0', '0', '1558341339', null, '0');
INSERT INTO `se2nr` VALUES ('192', 'https://pic.992ni.com/20190328/94/4008/4008.mp4.jpg', '[中字]BKBK-001-感受黑人大肉棒激烈抽插的快感刺激-北川愛莉香', '1', '1', '0', '808', '1', '2', 'https://d.738nn.com/20190328/94/4008/4008.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '0', '0', '0', '1558341339', null, '0');
INSERT INTO `se2nr` VALUES ('193', 'https://pic.992ni.com/20190214/94/4065/4065.mp4.jpg', '[RTP-044C]-妹妹對著姐姐男友誘惑幫她含棒生氣的姊姊與不能輸的妹妹肉體作戰開始', '1', '1', '0', '6353', '1', '2', 'https://d.738nn.com/20190214/94/4065/4065.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '0', '0', '0', '1558341340', null, '0');
INSERT INTO `se2nr` VALUES ('194', 'https://pic.992ni.com/20190327/94/4007/4007.mp4.jpg', '[中字]BID-050-超完美身軀美巨乳痴女大亂交特別篇-橘優花-椎名麻里奈-知花梅莎-百合川沙羅', '1', '1', '0', '706', '1', '2', 'https://d.738nn.com/20190327/94/4007/4007.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '0', '0', '0', '1558341341', null, '0');
INSERT INTO `se2nr` VALUES ('195', 'https://pic.992ni.com/20190213/94/4064/4064.mp4.jpg', '[RDT-217C]-從裙子露出的神秘三角帶讓我的肉棒腫脹,這種喝醉沒有防備的樣子就是要讓我插入的', '1', '1', '0', '9186', '1', '2', 'https://d.738nn.com/20190213/94/4064/4064.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '1', '0', '0', '1558341342', null, '0');
INSERT INTO `se2nr` VALUES ('196', 'https://pic.992ni.com/20190326/94/4006/4006.mp4.jpg', '[中字]AVOP-227-連吸奶奶都不好意思，姐姐用溫柔騎乘位舒服的幫你破處', '1', '1', '0', '2664', '1', '2', 'https://d.738nn.com/20190326/94/4006/4006.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '0', '0', '0', '1558341342', null, '0');
INSERT INTO `se2nr` VALUES ('197', 'https://pic.992ni.com/20190212/94/9135/9135.mp4.gif', '高颜值哈师大22岁学生妹琉夏大刺激首秀流出', '1', '1', '0', '3022', '1', '2', 'https://d.738nn.com/20190212/94/9135/9135.mp4.m3u8', null, '2019-02-12', '0', '0', '0', '0', '0', '0', '0', '1558341343', null, '0');
INSERT INTO `se2nr` VALUES ('198', 'https://pic.992ni.com/20190325/94/4005/4005.mp4.jpg', '[中字]ARLE-012-AV員工驗證東京三陪完全攻略-面對不允許真正插入的三陪女，塗抹勃起藥&春藥後無套內射PART3', '1', '1', '0', '9714', '1', '2', 'https://d.738nn.com/20190325/94/4005/4005.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '1', '0', '0', '1558341344', null, '0');
INSERT INTO `se2nr` VALUES ('199', 'https://pic.992ni.com/20190211/94/4063/4063.mp4.jpg', '[RBD-683C]-幹麻辣不要亂插那是肛門不是穴,侵犯者的入侵,人妻肛門背德開發', '1', '1', '0', '8955', '1', '2', 'https://d.738nn.com/20190211/94/4063/4063.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '0', '0', '0', '1558341345', null, '0');
INSERT INTO `se2nr` VALUES ('200', 'https://pic.992ni.com/20190324/94/4004/4004.mp4.jpg', '[中字]ARBB-037-包養新宿離家妹肏翻天-05-星空綺羅里', '1', '1', '0', '9869', '1', '2', 'https://d.738nn.com/20190324/94/4004/4004.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '0', '0', '0', '1558341345', null, '0');
INSERT INTO `se2nr` VALUES ('201', 'https://pic.992ni.com/20190323/94/4003/4003.mp4.jpg', '[中字]AP-379-強行奪走處男之身綑綁騎乘位中出超愛的哥哥第一次交女友「哥哥居然要被這個不知什麼來歷的女子奪走處男之身', '1', '1', '0', '4243', '1', '2', 'https://d.738nn.com/20190323/94/4003/4003.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '0', '0', '0', '1558341347', null, '0');
INSERT INTO `se2nr` VALUES ('202', 'https://pic.992ni.com/20190313/94/4092/4092.mp4.jpg', '陽萎的老公和勃起又硬又大的同事睡在同房.老婆會選擇哪一個呢？嫩妻性慾無法抑止', '1', '1', '0', '4014', '1', '2', 'https://d.738nn.com/20190313/94/4092/4092.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '0', '0', '0', '1558341348', null, '0');
INSERT INTO `se2nr` VALUES ('203', 'https://pic.992ni.com/20190322/94/4002/4002.mp4.jpg', '[中字]AKA-013-Night-Safari-1-真木由加里', '1', '1', '0', '6730', '1', '2', 'https://d.738nn.com/20190322/94/4002/4002.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '0', '0', '0', '1558341349', null, '0');
INSERT INTO `se2nr` VALUES ('204', 'https://pic.992ni.com/20190312/94/4091/4091.mp4.jpg', 'SNIS-517-新人NO.1STYLE-「神之乳」宇都宮紫苑改名RION重出江湖', '1', '1', '0', '5984', '1', '2', 'https://d.738nn.com/20190312/94/4091/4091.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '0', '0', '0', '1558341349', null, '0');
INSERT INTO `se2nr` VALUES ('205', 'https://pic.992ni.com/20190321/94/4001/4001.mp4.jpg', '[中字]AFS-020-人妻搭訕自宅内射×PRESTIGE-PREMIUM-慾求不滿人妻5名in目黑?新宿-01', '1', '1', '0', '271', '1', '2', 'https://d.738nn.com/20190321/94/4001/4001.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '1', '0', '0', '1558341350', null, '0');
INSERT INTO `se2nr` VALUES ('206', 'https://pic.992ni.com/20190311/94/4090/4090.mp4.jpg', '2017年9月份最受歡迎AV女優排名-TOP10', '1', '1', '0', '1059', '1', '2', 'https://d.738nn.com/20190311/94/4090/4090.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '0', '0', '0', '1558341351', null, '0');
INSERT INTO `se2nr` VALUES ('207', 'https://pic.992ni.com/20190320/94/4099/4099.mp4.jpg', '住院的老公軟屌沒辦法滿足老婆，我見狀把肉棒掏出來頂她屁股一下，她竟然慢慢靠過來', '1', '1', '0', '2312', '1', '2', 'https://d.738nn.com/20190320/94/4099/4099.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '0', '0', '0', '1558341352', null, '0');
INSERT INTO `se2nr` VALUES ('208', 'https://pic.992ni.com/20190308/94/4087/4087.mp4.jpg', '[WANZ426C]學生妹中出泡泡浴-(蕾)', '1', '1', '0', '4222', '1', '2', 'https://d.738nn.com/20190308/94/4087/4087.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '1', '0', '0', '1558341352', null, '0');
INSERT INTO `se2nr` VALUES ('209', 'https://pic.992ni.com/20190319/94/4098/4098.mp4.jpg', '只是到宅男家訪問企劃，卻因太敏感叫得太大聲，真害羞，真對不起你隔壁鄰居啊', '1', '1', '0', '9838', '1', '2', 'https://d.738nn.com/20190319/94/4098/4098.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '0', '0', '0', '1558341353', null, '0');
INSERT INTO `se2nr` VALUES ('210', 'https://pic.992ni.com/20190307/94/4085/4085.mp4.jpg', '[VEQ-068C]-還是抵擋不住兒子年輕肉棒的誘惑…老公在旁邊,寶貝,小力點爸爸會醒的', '1', '1', '0', '4256', '1', '2', 'https://d.738nn.com/20190307/94/4085/4085.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '0', '0', '0', '1558341354', null, '0');
INSERT INTO `se2nr` VALUES ('211', 'https://pic.992ni.com/20190318/94/4097/4097.mp4.jpg', '正妹情挑男優被超大根陰莖幹入，滿滿戰意與戰液平分秋色爽死她了', '1', '1', '0', '5198', '1', '2', 'https://d.738nn.com/20190318/94/4097/4097.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '0', '0', '0', '1558341355', null, '0');
INSERT INTO `se2nr` VALUES ('212', 'https://pic.992ni.com/20190306/94/4086/4086.mp4.jpg', '[WANZ420C]魔法少女憂與淫魔陷阱-(麻倉憂)', '1', '1', '0', '5044', '1', '2', 'https://d.738nn.com/20190306/94/4086/4086.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '0', '0', '0', '1558341355', null, '0');
INSERT INTO `se2nr` VALUES ('213', 'https://pic.992ni.com/20190317/94/4096/4096.mp4.jpg', '真實的跟蹤企劃.偷偷潛入他房間.逆強姦男人.無法預測結果的記錄片', '1', '1', '0', '7581', '1', '2', 'https://d.738nn.com/20190317/94/4096/4096.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '0', '0', '0', '1558341356', null, '0');
INSERT INTO `se2nr` VALUES ('214', 'https://pic.992ni.com/20190316/94/4095/4095.mp4.jpg', '在我青春期時碰到一位好心大姐姐，她教我接吻、愛撫連小穴也借我插', '1', '1', '0', '2048', '1', '2', 'https://d.738nn.com/20190316/94/4095/4095.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '0', '0', '0', '1558341358', null, '0');
INSERT INTO `se2nr` VALUES ('215', 'https://pic.992ni.com/20190315/94/4094/4094.mp4.jpg', '再會憧憬的前女上司.負債的她以金錢為誘惑，我成功卸下保險套搞上中出', '1', '1', '0', '1593', '1', '2', 'https://d.738nn.com/20190315/94/4094/4094.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '1', '0', '0', '1558341359', null, '0');
INSERT INTO `se2nr` VALUES ('216', 'https://pic.992ni.com/20190314/94/4093/4093.mp4.jpg', '與大學學弟在相會,人妻女教師-不貞的事實從小穴濕濡開始', '1', '1', '0', '4306', '1', '2', 'https://d.738nn.com/20190314/94/4093/4093.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '0', '0', '0', '1558341361', null, '0');
INSERT INTO `se2nr` VALUES ('217', 'https://pic.992ni.com/20190521/100/3006/3006.mp4.jpg', '乳揉みまくり＆パイズリ堪能?鬼突き揺れる巨乳！激エロ！中出し【ハメ撮り】', '2', '1', '0', '2594', '1', '2', 'https://d.738nn.com/20190521/100/3006/3006.mp4.m3u8', null, '2019-05-21', '0', '0', '0', '0', '0', '0', '0', '1558424416', null, '0');
INSERT INTO `se2nr` VALUES ('218', 'https://pic.992ni.com/20190510/100/300127/300127.mp4.jpg', '初登場で???????で神回-感度良すぎておまんこ汁が凄いことに☆最後は放心状態になっちゃいましたＷ', '2', '1', '0', '1799', '1', '2', 'https://d.738nn.com/20190510/100/300127/300127.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '1', '0', '0', '1558424416', null, '0');
INSERT INTO `se2nr` VALUES ('219', 'https://pic.992ni.com/20190430/100/1006/1006.mp4.jpg', 'スカイエンジェル-VOL.153--更田まき', '2', '1', '0', '9386', '1', '2', 'https://d.738nn.com/20190430/100/1006/1006.mp4.m3u8', null, '2019-04-30', '0', '0', '0', '0', '0', '0', '0', '1558424416', null, '0');
INSERT INTO `se2nr` VALUES ('220', 'https://pic.992ni.com/20190520/100/3001/3001.mp4.jpg', '三拍子揃った奇跡の現役JDボディ?夢のため愛液糸引く発情おまんこ限界くぱぁ?フル勃起クリ見せつけ腰振り挿入懇願', '2', '1', '0', '1134', '1', '2', 'https://d.738nn.com/20190520/100/3001/3001.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '0', '0', '0', '1558424417', null, '0');
INSERT INTO `se2nr` VALUES ('221', 'https://pic.992ni.com/20190509/100/300122/300122.mp4.jpg', '二十歳コスプレイヤーオフパコ?これはエロマンガの世界か-超絶イキまくり?悶絶デカ尻ハァハァ?ザーメン着床完了', '2', '1', '0', '6389', '1', '2', 'https://d.738nn.com/20190509/100/300122/300122.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '0', '0', '0', '1558424417', null, '0');
INSERT INTO `se2nr` VALUES ('222', 'https://pic.992ni.com/20190429/100/1001/1001.mp4.jpg', 'コスプレ＋ネットパンスト穿いたまま鬼突き揺れる巨乳濡れる美脚パンスト?生挿入超絶感度美マン中出し', '2', '1', '0', '8472', '1', '2', 'https://d.738nn.com/20190429/100/1001/1001.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '0', '0', '0', '1558424418', null, '0');
INSERT INTO `se2nr` VALUES ('223', 'https://pic.992ni.com/20190519/100/300172/300172.mp4.jpg', '超可愛いお嬢様パイパンJDが決意の初顔出し！初めての顔出しハメ撮り＆ごっくん', '2', '1', '0', '5625', '1', '2', 'https://d.738nn.com/20190519/100/300172/300172.mp4.m3u8', null, '2019-05-19', '0', '0', '0', '0', '0', '0', '0', '1558424419', null, '0');
INSERT INTO `se2nr` VALUES ('224', 'https://pic.992ni.com/20190508/100/300117/300117.mp4.jpg', 'ャットウォーク-ポイズン-32-極上美痴女再臨-水谷心音', '2', '1', '0', '2809', '1', '2', 'https://d.738nn.com/20190508/100/300117/300117.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '0', '0', '0', '1558424419', null, '0');
INSERT INTO `se2nr` VALUES ('225', 'https://pic.992ni.com/20190428/100/10011/10011.mp4.jpg', 'エロ行為を覚え目覚めた18歳は逝き過ぎ注意', '2', '1', '0', '4538', '1', '2', 'https://d.738nn.com/20190428/100/10011/10011.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '1', '0', '0', '1558424419', null, '0');
INSERT INTO `se2nr` VALUES ('226', 'https://pic.992ni.com/20190518/100/300167/300167.mp4.jpg', '爆乳×連続生中出し※2回戦あり気持ちイイ事故多発した特濃浮気えっち', '2', '1', '0', '6892', '1', '2', 'https://d.738nn.com/20190518/100/300167/300167.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '0', '0', '0', '1558424420', null, '0');
INSERT INTO `se2nr` VALUES ('227', 'https://pic.992ni.com/20190507/100/300112/300112.mp4.jpg', 'メルシーボークー-MER-04-美微乳-加藤麻耶', '2', '1', '0', '6806', '1', '2', 'https://d.738nn.com/20190507/100/300112/300112.mp4.m3u8', null, '2019-05-07', '0', '0', '0', '0', '0', '0', '0', '1558424420', null, '0');
INSERT INTO `se2nr` VALUES ('228', 'https://pic.992ni.com/20190427/100/1006/1006.mp4.jpg', 'アンコール-VOL.14--雨宮琴音', '2', '1', '0', '214', '1', '2', 'https://d.738nn.com/20190427/100/1006/1006.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '1', '0', '0', '1558424421', null, '0');
INSERT INTO `se2nr` VALUES ('229', 'https://pic.992ni.com/20190517/100/300162/300162.mp4.jpg', '柏木ゆみ-パンツを脱いでもメガネは外しません?卑猥な乳首をしたOL', '2', '1', '0', '2384', '1', '2', 'https://d.738nn.com/20190517/100/300162/300162.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '0', '0', '0', '1558424421', null, '0');
INSERT INTO `se2nr` VALUES ('230', 'https://pic.992ni.com/20190506/100/30016/30016.mp4.jpg', 'ファンクラブもある18歳ガチ現役ハーフモデルとの', '2', '1', '0', '2310', '1', '2', 'https://d.738nn.com/20190506/100/30016/30016.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '0', '0', '0', '1558424422', null, '0');
INSERT INTO `se2nr` VALUES ('231', 'https://pic.992ni.com/20190426/100/1001/1001.mp4.jpg', 'すみれ美香-続々生中～伝説のフードルにドピュっと注入～', '2', '1', '0', '8804', '1', '2', 'https://d.738nn.com/20190426/100/1001/1001.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '0', '0', '0', '1558424422', null, '0');
INSERT INTO `se2nr` VALUES ('232', 'https://pic.992ni.com/20190516/100/300157/300157.mp4.jpg', '東熱激情-性処理残業-OL-特集-PART3-秘書編', '2', '1', '0', '1240', '1', '2', 'https://d.738nn.com/20190516/100/300157/300157.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '0', '0', '0', '1558424423', null, '0');
INSERT INTO `se2nr` VALUES ('233', 'https://pic.992ni.com/20190505/100/30011/30011.mp4.jpg', 'みのりちゃん２２才②ムッツリおっぱい娘神乳お姉さん！ポルチオ突かれて腰砕け悶絶', '2', '1', '0', '5265', '1', '2', 'https://d.738nn.com/20190505/100/30011/30011.mp4.m3u8', null, '2019-05-05', '0', '0', '0', '0', '0', '0', '0', '1558424423', null, '0');
INSERT INTO `se2nr` VALUES ('234', 'https://pic.992ni.com/20190425/100/10011/10011.mp4.jpg', 'おっぱいが綺麗で、エッチが大好きな女子大生の瞳ちゃんに中出し', '2', '1', '0', '8128', '1', '2', 'https://d.738nn.com/20190425/100/10011/10011.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '0', '0', '0', '1558424424', null, '0');
INSERT INTO `se2nr` VALUES ('235', 'https://pic.992ni.com/20190515/100/300152/300152.mp4.jpg', '接近戦につよい巨乳パイズリ濃厚Wフェラ、ガンガンされながらのイラマチオが特に圧巻です', '2', '1', '0', '7826', '1', '2', 'https://d.738nn.com/20190515/100/300152/300152.mp4.m3u8', null, '2019-05-15', '0', '0', '0', '0', '1', '0', '0', '1558424424', null, '0');
INSERT INTO `se2nr` VALUES ('236', 'https://pic.992ni.com/20190504/100/10011/10011.mp4.jpg', 'パイパンっ！玩具でイキまくりっ！えっち大好きっ！だと言うからハメ倒し中出しっ', '2', '1', '0', '889', '1', '2', 'https://d.738nn.com/20190504/100/10011/10011.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '0', '0', '0', '1558424425', null, '0');
INSERT INTO `se2nr` VALUES ('237', 'https://pic.992ni.com/20190424/100/1006/1006.mp4.jpg', 'あのＳＳ美少女Ｅちゃんラスト作-完全プライベート旅行に密着', '2', '1', '0', '7773', '1', '2', 'https://d.738nn.com/20190424/100/1006/1006.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '0', '0', '0', '0', '1558424425', null, '0');
INSERT INTO `se2nr` VALUES ('238', 'https://pic.992ni.com/20190514/100/300147/300147.mp4.jpg', '彼氏でもない肉棒で嫌なのに逝かされ乱れちゃう【女教師】', '2', '1', '0', '4920', '1', '2', 'https://d.738nn.com/20190514/100/300147/300147.mp4.m3u8', null, '2019-05-14', '0', '0', '0', '0', '1', '0', '0', '1558424426', null, '0');
INSERT INTO `se2nr` VALUES ('239', 'https://pic.992ni.com/20190503/100/1006/1006.mp4.jpg', 'デカチンポ咥え込み鳥肌ケイレン、気持ちよすぎてイキ過ぎ注意！【ハメ撮り】', '2', '1', '0', '5634', '1', '2', 'https://d.738nn.com/20190503/100/1006/1006.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '0', '0', '0', '1558424426', null, '0');
INSERT INTO `se2nr` VALUES ('240', 'https://pic.992ni.com/20190423/100/1001/1001.mp4.jpg', '《個人撮影》美人若妻子持ち中出しSEX-25歳NO.2', '2', '1', '0', '1072', '1', '2', 'https://d.738nn.com/20190423/100/1001/1001.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '0', '0', '0', '1558424427', null, '0');
INSERT INTO `se2nr` VALUES ('241', 'https://pic.992ni.com/20190513/100/300142/300142.mp4.jpg', '好色妻降臨-VOL.55---美咲結衣,-加藤朱里', '2', '1', '0', '2857', '1', '2', 'https://d.738nn.com/20190513/100/300142/300142.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '0', '0', '0', '1558424427', null, '0');
INSERT INTO `se2nr` VALUES ('242', 'https://pic.992ni.com/20190502/100/1001/1001.mp4.jpg', 'ダイナマイト-深美せりな', '2', '1', '0', '69', '1', '2', 'https://d.738nn.com/20190502/100/1001/1001.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '0', '0', '0', '1558424428', null, '0');
INSERT INTO `se2nr` VALUES ('243', 'https://pic.992ni.com/20190422/100/10011/10011.mp4.jpg', 'PPV004-NANA-20歳', '2', '1', '0', '7968', '1', '2', 'https://d.738nn.com/20190422/100/10011/10011.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '0', '0', '0', '1558424428', null, '0');
INSERT INTO `se2nr` VALUES ('244', 'https://pic.992ni.com/20190512/100/300137/300137.mp4.jpg', '大人気長身美人娘の人生初3P最高級の本物素人娘がおっさん2人に2発中出しされる', '2', '1', '0', '5858', '1', '2', 'https://d.738nn.com/20190512/100/300137/300137.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '0', '0', '0', '1558424429', null, '0');
INSERT INTO `se2nr` VALUES ('245', 'https://pic.992ni.com/20190501/100/10011/10011.mp4.jpg', 'スリムなS級貧乳娘☆特典有り☆中出し', '2', '1', '0', '3966', '1', '2', 'https://d.738nn.com/20190501/100/10011/10011.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '1', '0', '0', '1558424429', null, '0');
INSERT INTO `se2nr` VALUES ('246', 'https://pic.992ni.com/20190421/100/1006/1006.mp4.jpg', '3号君にエッチなイタズラから中出しまでキメられちゃいました！【個人撮影】', '2', '1', '0', '108', '1', '2', 'https://d.738nn.com/20190421/100/1006/1006.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '0', '0', '0', '1558424430', null, '0');
INSERT INTO `se2nr` VALUES ('247', 'https://pic.992ni.com/20190420/100/1001/1001.mp4.jpg', '(仮名)２７才-唇と出産マンコの奥を何度もチンコでキスされて身も心も堕ちて絶頂していく濃厚SEX', '2', '1', '0', '1805', '1', '2', 'https://d.738nn.com/20190420/100/1001/1001.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '0', '0', '0', '1558424431', null, '0');
INSERT INTO `se2nr` VALUES ('248', 'https://pic.992ni.com/20190410/100/3026/3026.mp4.jpg', 'NANASE-TOMOKA(七瀬ともか)-私の騎乗位痴女覚醒', '2', '1', '0', '9808', '1', '2', 'https://d.738nn.com/20190410/100/3026/3026.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '1', '0', '0', '1558424431', null, '0');
INSERT INTO `se2nr` VALUES ('249', 'https://pic.992ni.com/20190419/100/3071/3071.mp4.jpg', '初撮り19歳?完全顔出し?超オススメ', '2', '1', '0', '6675', '1', '2', 'https://d.738nn.com/20190419/100/3071/3071.mp4.m3u8', null, '2019-04-19', '0', '0', '0', '0', '0', '0', '0', '1558424432', null, '0');
INSERT INTO `se2nr` VALUES ('250', 'https://pic.992ni.com/20190409/100/3021/3021.mp4.jpg', 'HEYZO-1786-杏奈りか-続々生中～美肌娘にずっぽり挿入', '2', '1', '0', '6002', '1', '2', 'https://d.738nn.com/20190409/100/3021/3021.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '1', '0', '0', '1558424433', null, '0');
INSERT INTO `se2nr` VALUES ('251', 'https://pic.992ni.com/20190418/100/3066/3066.mp4.jpg', 'りょうこさん(仮名)-子持ち妻ふたたび授乳経験のある乳は極上久々のチンコに喜びまくる欲求不満マンコをヒィヒィ', '2', '1', '0', '9948', '1', '2', 'https://d.738nn.com/20190418/100/3066/3066.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '1', '0', '0', '1558424433', null, '0');
INSERT INTO `se2nr` VALUES ('252', 'https://pic.992ni.com/20190408/100/3016/3016.mp4.jpg', 'HEYZO-1773-百多えみり-美痴女～極上ボディの好色OL', '2', '1', '0', '6011', '1', '2', 'https://d.738nn.com/20190408/100/3016/3016.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '1', '0', '0', '1558424434', null, '0');
INSERT INTO `se2nr` VALUES ('253', 'https://pic.992ni.com/20190417/100/3061/3061.mp4.jpg', 'ハメ撮り堕天録-NO.001', '2', '1', '0', '2175', '1', '2', 'https://d.738nn.com/20190417/100/3061/3061.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '1', '0', '0', '1558424435', null, '0');
INSERT INTO `se2nr` VALUES ('254', 'https://pic.992ni.com/20190407/100/3011/3011.mp4.jpg', 'FC2PPV-877460-藻無し?Ｓ級美人妻③?口内発射＆中出し', '2', '1', '0', '4677', '1', '2', 'https://d.738nn.com/20190407/100/3011/3011.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '1', '0', '0', '1558424436', null, '0');
INSERT INTO `se2nr` VALUES ('255', 'https://pic.992ni.com/20190416/100/3056/3056.mp4.jpg', 'Ｗ生中出し貫地●しほり?デカくりモンスター人妻の3Ｐセックス', '2', '1', '0', '998', '1', '2', 'https://d.738nn.com/20190416/100/3056/3056.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '1', '0', '0', '1558424436', null, '0');
INSERT INTO `se2nr` VALUES ('256', 'https://pic.992ni.com/20190406/100/3006/3006.mp4.jpg', 'FC2PPV-874197-【個撮無】挑戦?孕ませライブ19歳レイヤーさんでアイマス雪歩でキュンパイアコス?', '2', '1', '0', '8005', '1', '2', 'https://d.738nn.com/20190406/100/3006/3006.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '1', '0', '0', '1558424437', null, '0');
INSERT INTO `se2nr` VALUES ('257', 'https://pic.992ni.com/20190415/100/3051/3051.mp4.jpg', 'TOKYO-HOT-SKY-308-好色妻降臨-VOL.49里中結衣', '2', '1', '0', '6849', '1', '2', 'https://d.738nn.com/20190415/100/3051/3051.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '1', '0', '0', '1558424438', null, '0');
INSERT INTO `se2nr` VALUES ('258', 'https://pic.992ni.com/20190405/100/3001/3001.mp4.jpg', 'FC2PPV-867759-A-【限定】藻無しメイドの装い?口内発射＆中出し特典有り前編', '2', '1', '0', '7603', '1', '2', 'https://d.738nn.com/20190405/100/3001/3001.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '1', '0', '0', '1558424438', null, '0');
INSERT INTO `se2nr` VALUES ('259', 'https://pic.992ni.com/20190414/100/3046/3046.mp4.jpg', 'SENNO-KURUMI(千野くるみ)-極上泡姫物語-VOL.51', '2', '1', '0', '4600', '1', '2', 'https://d.738nn.com/20190414/100/3046/3046.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '1', '0', '0', '1558424440', null, '0');
INSERT INTO `se2nr` VALUES ('260', 'https://pic.992ni.com/20190404/100/3071/3071.mp4.jpg', 'FC2PPV-863351-【限定】藻無し-色白可愛美少女2回濃厚中出し', '2', '1', '0', '6072', '1', '2', 'https://d.738nn.com/20190404/100/3071/3071.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '0', '0', '0', '1558424440', null, '0');
INSERT INTO `se2nr` VALUES ('261', 'https://pic.992ni.com/20190413/100/3041/3041.mp4.jpg', 'ORIHARA-HONOKA(折原ほのか)-はだかの履歴書', '2', '1', '0', '2381', '1', '2', 'https://d.738nn.com/20190413/100/3041/3041.mp4.m3u8', null, '2019-04-13', '0', '0', '0', '0', '0', '0', '0', '1558424441', null, '0');
INSERT INTO `se2nr` VALUES ('262', 'https://pic.992ni.com/20181003/100/3011/3011.mp4.jpg', '(湊純恋)初の逆ナン', '2', '1', '0', '4587', '1', '2', 'https://d.738nn.com/20181003/100/3011/3011.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '0', '0', '0', '1558424441', null, '0');
INSERT INTO `se2nr` VALUES ('263', 'https://pic.992ni.com/20190412/100/3036/3036.mp4.jpg', 'OKAZAKI-EMIRI(丘咲エミリ)-エミリを可愛がってください', '2', '1', '0', '3843', '1', '2', 'https://d.738nn.com/20190412/100/3036/3036.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '0', '0', '0', '1558424442', null, '0');
INSERT INTO `se2nr` VALUES ('264', 'https://pic.992ni.com/20181002/100/3006/3006.mp4.jpg', '(本庄りょうこ)浴衣を着', '2', '1', '0', '8917', '1', '2', 'https://d.738nn.com/20181002/100/3006/3006.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '0', '0', '0', '1558424443', null, '0');
INSERT INTO `se2nr` VALUES ('265', 'https://pic.992ni.com/20190411/100/3031/3031.mp4.jpg', 'NISHIKAWA-YUI(西川ゆい),-キャットウォーク-ポイズン-148-ヤリたい放題', '2', '1', '0', '5130', '1', '2', 'https://d.738nn.com/20190411/100/3031/3031.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '1', '0', '0', '1558424444', null, '0');
INSERT INTO `se2nr` VALUES ('266', 'https://pic.992ni.com/20181001/100/3000/3000.mp4.jpg', '(白井紗奈)お天気キャスタ', '2', '1', '0', '5121', '1', '2', 'https://d.738nn.com/20181001/100/3000/3000.mp4.m3u8', null, '2018-10-01', '0', '0', '0', '0', '0', '0', '0', '1558424444', null, '0');
INSERT INTO `se2nr` VALUES ('267', 'https://pic.992ni.com/20181014/100/3066/3066.mp4.jpg', '(羽奈美すず)アフター6', '2', '1', '0', '2749', '1', '2', 'https://d.738nn.com/20181014/100/3066/3066.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '0', '0', '0', '1558424447', null, '0');
INSERT INTO `se2nr` VALUES ('268', 'https://pic.992ni.com/20181004/100/3016/3016.mp4.jpg', '(観月奏)DEBUTVOL', '2', '1', '0', '1192', '1', '2', 'https://d.738nn.com/20181004/100/3016/3016.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '1', '0', '0', '1558424447', null, '0');
INSERT INTO `se2nr` VALUES ('269', 'https://pic.992ni.com/20181030/100/3060/3060.mp4.jpg', '(一ノ瀬蘭)豊胸マッサージにきた奥様に中出し', '2', '1', '0', '3657', '1', '2', 'https://d.738nn.com/20181030/100/3060/3060.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '0', '0', '0', '1558424448', null, '0');
INSERT INTO `se2nr` VALUES ('270', 'https://pic.992ni.com/20181013/100/3061/3061.mp4.jpg', '(星川ういか)彼氏の親友の肉棒が欲', '2', '1', '0', '4349', '1', '2', 'https://d.738nn.com/20181013/100/3061/3061.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '0', '0', '0', '1558424448', null, '0');
INSERT INTO `se2nr` VALUES ('271', 'https://pic.992ni.com/20181001/101/3001/3001.mp4.jpg', '(坂田祐美子)餌食牝', '2', '1', '0', '5885', '1', '2', 'https://d.738nn.com/20181001/101/3001/3001.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '0', '0', '0', '1558424449', null, '0');
INSERT INTO `se2nr` VALUES ('272', 'https://pic.992ni.com/20181029/100/3055/3055.mp4.jpg', '(篠田あゆみ)THE未公開?主観イラマチオ2', '2', '1', '0', '3778', '1', '2', 'https://d.738nn.com/20181029/100/3055/3055.mp4.m3u8', null, '2018-10-29', '0', '0', '0', '0', '0', '0', '0', '1558424449', null, '0');
INSERT INTO `se2nr` VALUES ('273', 'https://pic.992ni.com/20181012/100/3056/3056.mp4.jpg', '(希咲あや)寸止め劇場', '2', '1', '0', '5973', '1', '2', 'https://d.738nn.com/20181012/100/3056/3056.mp4.m3u8', null, '2018-10-12', '0', '0', '0', '0', '0', '0', '0', '1558424450', null, '0');
INSERT INTO `se2nr` VALUES ('274', 'https://pic.992ni.com/20181107/100/3100/3100.mp4.jpg', '川島ローサ好色妻降臨', '2', '1', '0', '982', '1', '2', 'https://d.738nn.com/20181107/100/3100/3100.mp4.m3u8', null, '2018-11-07', '0', '0', '0', '0', '0', '0', '0', '1558424450', null, '0');
INSERT INTO `se2nr` VALUES ('275', 'https://pic.992ni.com/20181028/100/3050/3050.mp4.jpg', '(小泉まり)余裕で三連発できちゃう極上の女優', '2', '1', '0', '6203', '1', '2', 'https://d.738nn.com/20181028/100/3050/3050.mp4.m3u8', null, '2018-10-28', '0', '0', '0', '0', '1', '0', '0', '1558424451', null, '0');
INSERT INTO `se2nr` VALUES ('276', 'https://pic.992ni.com/20181011/100/3051/3051.mp4.jpg', '(西川ゆい),SMODEL160超高級', '2', '1', '0', '7815', '1', '2', 'https://d.738nn.com/20181011/100/3051/3051.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '0', '0', '0', '1558424451', null, '0');
INSERT INTO `se2nr` VALUES ('277', 'https://pic.992ni.com/20181106/100/3095/3095.mp4.jpg', 'ゆうこ–なかなか美形お姉さんとのプレイ企画2', '2', '1', '0', '5330', '1', '2', 'https://d.738nn.com/20181106/100/3095/3095.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '0', '0', '0', '1558424452', null, '0');
INSERT INTO `se2nr` VALUES ('278', 'https://pic.992ni.com/20181027/100/3045/3045.mp4.jpg', '(水咲菜々美)性生活保護を希望します', '2', '1', '0', '8245', '1', '2', 'https://d.738nn.com/20181027/100/3045/3045.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '1', '0', '0', '1558424452', null, '0');
INSERT INTO `se2nr` VALUES ('279', 'https://pic.992ni.com/20181010/100/3046/3046.mp4.jpg', '(水元恵梨香),会員制エステで欲望', '2', '1', '0', '6601', '1', '2', 'https://d.738nn.com/20181010/100/3046/3046.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '0', '0', '0', '1558424453', null, '0');
INSERT INTO `se2nr` VALUES ('280', 'https://pic.992ni.com/20181105/100/3090/3090.mp4.jpg', 'とある女–池袋北口ラブホテルPにて繰り広げられる濃密', '2', '1', '0', '8196', '1', '2', 'https://d.738nn.com/20181105/100/3090/3090.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '1', '0', '0', '1558424453', null, '0');
INSERT INTO `se2nr` VALUES ('281', 'https://pic.992ni.com/20181026/100/3040/3040.mp4.jpg', '(市来美保)美巨乳3P天国', '2', '1', '0', '7309', '1', '2', 'https://d.738nn.com/20181026/100/3040/3040.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '1', '0', '0', '1558424454', null, '0');
INSERT INTO `se2nr` VALUES ('282', 'https://pic.992ni.com/20181009/100/3041/3041.mp4.jpg', '(美月優芽),爆乳200分スペシャル2', '2', '1', '0', '2703', '1', '2', 'https://d.738nn.com/20181009/100/3041/3041.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '1', '0', '0', '1558424454', null, '0');
INSERT INTO `se2nr` VALUES ('283', 'https://pic.992ni.com/20181104/100/3085/3085.mp4.jpg', 'おさな妻２穴依頼調教乱れ泣き', '2', '1', '0', '9240', '1', '2', 'https://d.738nn.com/20181104/100/3085/3085.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '1', '0', '0', '1558424455', null, '0');
INSERT INTO `se2nr` VALUES ('284', 'https://pic.992ni.com/20181025/100/3035/3035.mp4.jpg', '(三浦凛)美味しそうなカラダした素人娘～男優を弄ぶ小悪魔ちゃん', '2', '1', '0', '5756', '1', '2', 'https://d.738nn.com/20181025/100/3035/3035.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '1', '0', '0', '1558424455', null, '0');
INSERT INTO `se2nr` VALUES ('285', 'https://pic.992ni.com/20181008/100/3036/3036.mp4.jpg', '(美月優芽),極太黒砲VS爆乳痴女', '2', '1', '0', '4605', '1', '2', 'https://d.738nn.com/20181008/100/3036/3036.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '1', '0', '0', '1558424456', null, '0');
INSERT INTO `se2nr` VALUES ('286', 'https://pic.992ni.com/20181103/100/3080/3080.mp4.jpg', '(椎名みゆ)何でもするから誰にも言わないで！～ヒミツの代償', '2', '1', '0', '9756', '1', '2', 'https://d.738nn.com/20181103/100/3080/3080.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '1', '0', '0', '1558424456', null, '0');
INSERT INTO `se2nr` VALUES ('287', 'https://pic.992ni.com/20181024/100/3030/3030.mp4.jpg', '(目々澤めぐ)女熱大陸', '2', '1', '0', '7635', '1', '2', 'https://d.738nn.com/20181024/100/3030/3030.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '1', '0', '0', '1558424457', null, '0');
INSERT INTO `se2nr` VALUES ('288', 'https://pic.992ni.com/20181007/100/3031/3031.mp4.jpg', '(美月優芽),ASAGIRIAKARI(朝桐光)', '2', '1', '0', '4284', '1', '2', 'https://d.738nn.com/20181007/100/3031/3031.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '1', '0', '0', '1558424457', null, '0');
INSERT INTO `se2nr` VALUES ('289', 'https://pic.992ni.com/20181102/100/3075/3075.mp4.jpg', '(真鍋はるか)恋オチ?ド新人のマジ照れマジ惚れ', '2', '1', '0', '8283', '1', '2', 'https://d.738nn.com/20181102/100/3075/3075.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '1', '0', '0', '1558424458', null, '0');
INSERT INTO `se2nr` VALUES ('290', 'https://pic.992ni.com/20181023/100/3025/3025.mp4.jpg', '(加藤ツバキ)ときめき?剛毛マンコは嫌いですか', '2', '1', '0', '1662', '1', '2', 'https://d.738nn.com/20181023/100/3025/3025.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '0', '0', '0', '1558424458', null, '0');
INSERT INTO `se2nr` VALUES ('291', 'https://pic.992ni.com/20181006/100/3026/3026.mp4.jpg', '(結川ゆう)マンコ図鑑', '2', '1', '0', '4792', '1', '2', 'https://d.738nn.com/20181006/100/3026/3026.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '0', '0', '0', '1558424459', null, '0');
INSERT INTO `se2nr` VALUES ('292', 'https://pic.992ni.com/20181101/100/3070/3070.mp4.jpg', '(斎藤はるな)働く地方のお母さん?パート清掃員編', '2', '1', '0', '3186', '1', '2', 'https://d.738nn.com/20181101/100/3070/3070.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '0', '0', '0', '1558424459', null, '0');
INSERT INTO `se2nr` VALUES ('293', 'https://pic.992ni.com/20181022/100/3020/3020.mp4.jpg', '(渡辺千賀子)餌食牝', '2', '1', '0', '5359', '1', '2', 'https://d.738nn.com/20181022/100/3020/3020.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '0', '0', '0', '1558424460', null, '0');
INSERT INTO `se2nr` VALUES ('294', 'https://pic.992ni.com/20181005/100/3021/3021.mp4.jpg', '(吉田りお)絶対服従', '2', '1', '0', '6271', '1', '2', 'https://d.738nn.com/20181005/100/3021/3021.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '0', '0', '0', '1558424460', null, '0');
INSERT INTO `se2nr` VALUES ('295', 'https://pic.992ni.com/20181031/100/3065/3065.mp4.jpg', '(有賀ゆあ),続々生中?綺麗なカラダにドピュドビュ発射', '2', '1', '0', '3668', '1', '2', 'https://d.738nn.com/20181031/100/3065/3065.mp4.m3u8', null, '2018-10-31', '0', '0', '0', '0', '1', '0', '0', '1558424461', null, '0');
INSERT INTO `se2nr` VALUES ('296', 'https://pic.992ni.com/20181021/100/3015/3015.mp4.jpg', '(成宮はるあ)アフター6～Hカップが疼いちゃう', '2', '1', '0', '6391', '1', '2', 'https://d.738nn.com/20181021/100/3015/3015.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '0', '0', '0', '1558424461', null, '0');
INSERT INTO `se2nr` VALUES ('297', 'https://pic.992ni.com/20181020/100/3010/3010.mp4.jpg', '(北山かんな),続々生中?マシュマロ巨乳を揉みまくる', '2', '1', '0', '478', '1', '2', 'https://d.738nn.com/20181020/100/3010/3010.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '0', '0', '0', '1558424462', null, '0');
INSERT INTO `se2nr` VALUES ('298', 'https://pic.992ni.com/20181126/101/3001/3001.mp4.jpg', '(安室絵里)制服時代?初撮りパイパン娘', '2', '1', '0', '7317', '1', '2', 'https://d.738nn.com/20181126/101/3001/3001.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '1', '0', '0', '1558424462', null, '0');
INSERT INTO `se2nr` VALUES ('299', 'https://pic.992ni.com/20181019/100/3005/3005.mp4.jpg', '(安西美紗)餌食牝', '2', '1', '0', '2546', '1', '2', 'https://d.738nn.com/20181019/100/3005/3005.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '0', '0', '0', '1558424463', null, '0');
INSERT INTO `se2nr` VALUES ('300', 'https://pic.992ni.com/20181126/100/3000/3000.mp4.jpg', '(えびなみき(霧田かなえ)えびなみき)セフレ紹介所Vol.1～連続中出し４連発！性欲が底なしの女～', '2', '1', '0', '5059', '1', '2', 'https://d.738nn.com/20181126/100/3000/3000.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '0', '0', '0', '1558424464', null, '0');
INSERT INTO `se2nr` VALUES ('301', 'https://pic.992ni.com/20181018/100/3000/3000.mp4.jpg', '(オリビア),快感！初々しいブロンド少女に中出ししたいっ', '2', '1', '0', '812', '1', '2', 'https://d.738nn.com/20181018/100/3000/3000.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '0', '0', '0', '1558424465', null, '0');
INSERT INTO `se2nr` VALUES ('302', 'https://pic.992ni.com/20181125/100/3274/3274.mp4.jpg', '永久保存版三咲ひとみ有馬美帆佐々木愛美水谷玲奈', '2', '1', '0', '1281', '1', '2', 'https://d.738nn.com/20181125/100/3274/3274.mp4.m3u8', null, '2018-11-25', '0', '0', '0', '0', '0', '0', '0', '1558424465', null, '0');
INSERT INTO `se2nr` VALUES ('303', 'https://pic.992ni.com/20181017/100/3081/3081.mp4.jpg', '篠田あゆみ–篠田あゆみのSOAP魂', '2', '1', '0', '5498', '1', '2', 'https://d.738nn.com/20181017/100/3081/3081.mp4.m3u8', null, '2018-10-17', '0', '0', '0', '0', '0', '0', '0', '1558424466', null, '0');
INSERT INTO `se2nr` VALUES ('304', 'https://pic.992ni.com/20181124/100/3269/3269.mp4.jpg', 'AOYAMAMIKU(青山未来)は左曲がりがお好き', '2', '1', '0', '4973', '1', '2', 'https://d.738nn.com/20181124/100/3269/3269.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '0', '0', '0', '1558424467', null, '0');
INSERT INTO `se2nr` VALUES ('305', 'https://pic.992ni.com/20181016/100/3076/3076.mp4.jpg', '皆川かほりおっとり巨乳妻と田舎', '2', '1', '0', '8054', '1', '2', 'https://d.738nn.com/20181016/100/3076/3076.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '1', '0', '0', '1558424468', null, '0');
INSERT INTO `se2nr` VALUES ('306', 'https://pic.992ni.com/20181123/100/3264/3264.mp4.jpg', 'AOICHIE(葵千恵)寸止め劇場?潮吹き発狂寸前の', '2', '1', '0', '3465', '1', '2', 'https://d.738nn.com/20181123/100/3264/3264.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '0', '0', '0', '1558424468', null, '0');
INSERT INTO `se2nr` VALUES ('307', 'https://pic.992ni.com/20181015/100/3071/3071.mp4.jpg', 'RE-OPEN再公開作品集', '2', '1', '0', '4052', '1', '2', 'https://d.738nn.com/20181015/100/3071/3071.mp4.m3u8', null, '2018-10-15', '0', '0', '0', '0', '0', '0', '0', '1558424469', null, '0');
INSERT INTO `se2nr` VALUES ('308', 'https://pic.992ni.com/20181122/100/3259/3259.mp4.jpg', 'AMAOTOWAKANA(雨音わかな)美痴女～スケベ女の極上腰使い', '2', '1', '0', '3124', '1', '2', 'https://d.738nn.com/20181122/100/3259/3259.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '1', '0', '0', '1558424470', null, '0');
INSERT INTO `se2nr` VALUES ('309', 'https://pic.992ni.com/20181130/100/3021/3021.mp4.jpg', '【全人類待望3P】18歳S級Loli娘月間MVP獲得して早くも「あやんイっちゃうッ」', '2', '1', '0', '8261', '1', '2', 'https://d.738nn.com/20181130/100/3021/3021.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '0', '0', '0', '1558424471', null, '0');
INSERT INTO `se2nr` VALUES ('310', 'https://pic.992ni.com/20181121/100/3254/3254.mp4.jpg', 'AKINOCHIHIRO(秋野千尋)社長秘書のお仕事VOL.7', '2', '1', '0', '6011', '1', '2', 'https://d.738nn.com/20181121/100/3254/3254.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '0', '0', '0', '1558424471', null, '0');
INSERT INTO `se2nr` VALUES ('311', 'https://pic.992ni.com/20181129/100/3016/3016.mp4.jpg', '(藤本えりな)爆乳幼顔美少女ハレンチ中出堪能姦【後編】', '2', '1', '0', '8167', '1', '2', 'https://d.738nn.com/20181129/100/3016/3016.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '0', '0', '0', '1558424472', null, '0');
INSERT INTO `se2nr` VALUES ('312', 'https://pic.992ni.com/20181120/100/3249/3249.mp4.jpg', 'AIRINONOMURA(野々村あいり)人気の素人モデルを撮影会でハメ撮りしちゃいました', '2', '1', '0', '3693', '1', '2', 'https://d.738nn.com/20181120/100/3249/3249.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '0', '0', '0', '1558424473', null, '0');
INSERT INTO `se2nr` VALUES ('313', 'https://pic.992ni.com/20181128/100/3011/3011.mp4.jpg', '(平井絵里)鬼逝–【前編】', '2', '1', '0', '7174', '1', '2', 'https://d.738nn.com/20181128/100/3011/3011.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '0', '0', '0', '1558424474', null, '0');
INSERT INTO `se2nr` VALUES ('314', 'https://pic.992ni.com/20181119/100/3244/3244.mp4.jpg', 'AINOMAHORO(愛乃まほろ)みんなで中出し抱き祭り', '2', '1', '0', '4512', '1', '2', 'https://d.738nn.com/20181119/100/3244/3244.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '0', '0', '0', '0', '1558424474', null, '0');
INSERT INTO `se2nr` VALUES ('315', 'https://pic.992ni.com/20181127/100/3006/3006.mp4.jpg', '(朝比奈みなみ)出張キャバ嬢はスキだらけ～もっと濡らしてやる', '2', '1', '0', '3743', '1', '2', 'https://d.738nn.com/20181127/100/3006/3006.mp4.m3u8', null, '2018-11-27', '0', '0', '0', '0', '1', '0', '0', '1558424475', null, '0');
INSERT INTO `se2nr` VALUES ('316', 'https://pic.992ni.com/20181118/100/3239/3239.mp4.jpg', 'AIMOTOMIKI(相本みき)高級ソープへようこそ', '2', '1', '0', '5545', '1', '2', 'https://d.738nn.com/20181118/100/3239/3239.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '0', '0', '0', '1558424476', null, '0');
INSERT INTO `se2nr` VALUES ('317', 'https://pic.992ni.com/20181117/100/3234/3234.mp4.jpg', '18才のぷりぷりおっぱいみる', '2', '1', '0', '7723', '1', '2', 'https://d.738nn.com/20181117/100/3234/3234.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '0', '0', '0', '1558424478', null, '0');
INSERT INTO `se2nr` VALUES ('318', 'https://pic.992ni.com/20181226/100/3076/3076.mp4.jpg', '夢咲かのん私がカラダで教えてアゲル～ギャルVSさえない家庭教師', '2', '1', '0', '5488', '1', '2', 'https://d.738nn.com/20181226/100/3076/3076.mp4.m3u8', null, '2018-12-26', '0', '0', '0', '0', '1', '0', '0', '1558424479', null, '0');
INSERT INTO `se2nr` VALUES ('319', 'https://pic.992ni.com/20181216/100/3026/3026.mp4.jpg', 'HAZUKI-RISA-素人はづき-素人りさ-–-元○キュウ?ブランドショップ店員のご自宅へ彼氏が仕事に行ってる間におじゃましてこっそりAV撮影…--2', '2', '1', '0', '118', '1', '2', 'https://d.738nn.com/20181216/100/3026/3026.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '0', '0', '0', '1558424479', null, '0');
INSERT INTO `se2nr` VALUES ('320', 'https://pic.992ni.com/20181116/100/3229/3229.mp4.jpg', '【素人動画】第4弾濃厚本気汁たっぷりしほちゃんとの最高のえっち', '2', '1', '0', '1655', '1', '2', 'https://d.738nn.com/20181116/100/3229/3229.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '0', '0', '0', '1558424480', null, '0');
INSERT INTO `se2nr` VALUES ('321', 'https://pic.992ni.com/20181225/100/3071/3071.mp4.jpg', 'MIZUKI-YUME(美月優芽)-ちんぐり返しアナルいじりフェラ抜き', '2', '1', '0', '9736', '1', '2', 'https://d.738nn.com/20181225/100/3071/3071.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '0', '0', '0', '1558424480', null, '0');
INSERT INTO `se2nr` VALUES ('322', 'https://pic.992ni.com/20181215/100/3021/3021.mp4.jpg', 'HANEDA-MARI(羽田真里),-モデルコレクション-羽田真里', '2', '1', '0', '7524', '1', '2', 'https://d.738nn.com/20181215/100/3021/3021.mp4.m3u8', null, '2018-12-15', '0', '0', '0', '0', '0', '0', '0', '1558424481', null, '0');
INSERT INTO `se2nr` VALUES ('323', 'https://pic.992ni.com/20181115/100/3224/3224.mp4.jpg', '【個人撮影】吉高由子似清楚系巨乳JD生中出し※無許可「赤ちゃん出来ちゃう…」妊娠レベルの大量受精', '2', '1', '0', '8311', '1', '2', 'https://d.738nn.com/20181115/100/3224/3224.mp4.m3u8', null, '2018-11-15', '0', '0', '0', '0', '0', '0', '0', '1558424481', null, '0');
INSERT INTO `se2nr` VALUES ('324', 'https://pic.992ni.com/20181224/100/3066/3066.mp4.jpg', 'MAISAKI-MIKUNI(舞咲みくに)-グラマラス', '2', '1', '0', '3900', '1', '2', 'https://d.738nn.com/20181224/100/3066/3066.mp4.m3u8', null, '2018-12-24', '0', '0', '0', '0', '0', '0', '0', '1558424482', null, '0');
INSERT INTO `se2nr` VALUES ('325', 'https://pic.992ni.com/20181214/100/3016/3016.mp4.jpg', 'HANASHIRO-AYUモデルコレクション', '2', '1', '0', '7555', '1', '2', 'https://d.738nn.com/20181214/100/3016/3016.mp4.m3u8', null, '2018-12-14', '0', '0', '0', '0', '1', '0', '0', '1558424482', null, '0');
INSERT INTO `se2nr` VALUES ('326', 'https://pic.992ni.com/20181114/100/3219/3219.mp4.jpg', '【個人撮影】Fカップの巨乳にグラマラスボディが素晴らしい、美人で可愛い就活生のこはるちゃんに中出し【妄想動画】', '2', '1', '0', '6871', '1', '2', 'https://d.738nn.com/20181114/100/3219/3219.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '0', '0', '0', '1558424483', null, '0');
INSERT INTO `se2nr` VALUES ('327', 'https://pic.992ni.com/20181223/100/3061/3061.mp4.jpg', 'KUMIKO-IIDA(飯田久実子)-デリヘルを呼んだら友達だった', '2', '1', '0', '7008', '1', '2', 'https://d.738nn.com/20181223/100/3061/3061.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '0', '0', '0', '1558424483', null, '0');
INSERT INTO `se2nr` VALUES ('328', 'https://pic.992ni.com/20181213/100/3011/3011.mp4.jpg', 'FUUMA-KAMIKI-Mにしつけられる娘', '2', '1', '0', '6384', '1', '2', 'https://d.738nn.com/20181213/100/3011/3011.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '1', '0', '0', '1558424484', null, '0');
INSERT INTO `se2nr` VALUES ('329', 'https://pic.992ni.com/20181113/100/3214/3214.mp4.jpg', '【超オススメです】海外留学帰りの艶かわJD20歳のハメ撮り【個人撮影】', '2', '1', '0', '3492', '1', '2', 'https://d.738nn.com/20181113/100/3214/3214.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '0', '0', '0', '1558424484', null, '0');
INSERT INTO `se2nr` VALUES ('330', 'https://pic.992ni.com/20181222/100/3056/3056.mp4.jpg', 'KANAKO-SASAKI-餌食牝-佐々木加奈子', '2', '1', '0', '650', '1', '2', 'https://d.738nn.com/20181222/100/3056/3056.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '0', '0', '0', '1558424485', null, '0');
INSERT INTO `se2nr` VALUES ('331', 'https://pic.992ni.com/20181212/100/3006/3006.mp4.jpg', 'FUTABA-MIO(双葉みお)-女熱大陸-FILE.058', '2', '1', '0', '4777', '1', '2', 'https://d.738nn.com/20181212/100/3006/3006.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '0', '0', '0', '1558424485', null, '0');
INSERT INTO `se2nr` VALUES ('332', 'https://pic.992ni.com/20181112/100/3209/3209.mp4.jpg', '(相本みき)アフター6～みきの中に沢山だして', '2', '1', '0', '6809', '1', '2', 'https://d.738nn.com/20181112/100/3209/3209.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '0', '0', '0', '1558424486', null, '0');
INSERT INTO `se2nr` VALUES ('333', 'https://pic.992ni.com/20181221/100/3051/3051.mp4.jpg', 'K1443-餌食牝-川上陽菜', '2', '1', '0', '3793', '1', '2', 'https://d.738nn.com/20181221/100/3051/3051.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '0', '0', '0', '1558424486', null, '0');
INSERT INTO `se2nr` VALUES ('334', 'https://pic.992ni.com/20181211/100/3001/3001.mp4.jpg', '(夏樹カオル)加藤ツバキ)-浮気の罰はSEX禁止～もうしないからヤラせて', '2', '1', '0', '5291', '1', '2', 'https://d.738nn.com/20181211/100/3001/3001.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '0', '0', '0', '1558424487', null, '0');
INSERT INTO `se2nr` VALUES ('335', 'https://pic.992ni.com/20181111/100/3204/3204.mp4.jpg', '(朝比奈舞)いい脚夢気分', '2', '1', '0', '5834', '1', '2', 'https://d.738nn.com/20181111/100/3204/3204.mp4.m3u8', null, '2018-11-11', '0', '0', '0', '0', '1', '0', '0', '1558424487', null, '0');
INSERT INTO `se2nr` VALUES ('336', 'https://pic.992ni.com/20181220/100/3046/3046.mp4.jpg', 'ITO-SAYURI(伊東さゆり)-MODEL-COLLECTION-SELECT…43　エレガンス', '2', '1', '0', '6426', '1', '2', 'https://d.738nn.com/20181220/100/3046/3046.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '0', '0', '0', '1558424488', null, '0');
INSERT INTO `se2nr` VALUES ('337', 'https://pic.992ni.com/20181209/100/3066/3066.mp4.jpg', '七瀬ともかモデルコレクション', '2', '1', '0', '67', '1', '2', 'https://d.738nn.com/20181209/100/3066/3066.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '0', '0', '0', '1558424488', null, '0');
INSERT INTO `se2nr` VALUES ('338', 'https://pic.992ni.com/20181110/100/3116/3116.mp4.jpg', '中野瞳若妻の潤んだ瞳?何をされてもカメラ目線', '2', '1', '0', '25', '1', '2', 'https://d.738nn.com/20181110/100/3116/3116.mp4.m3u8', null, '2018-11-10', '0', '0', '0', '0', '1', '0', '0', '1558424489', null, '0');
INSERT INTO `se2nr` VALUES ('339', 'https://pic.992ni.com/20181219/100/3041/3041.mp4.jpg', 'Honami-Miyashita(宮下保奈美)-人体固定中出し輪姦', '2', '1', '0', '6431', '1', '2', 'https://d.738nn.com/20181219/100/3041/3041.mp4.m3u8', null, '2018-12-19', '0', '0', '0', '0', '0', '0', '0', '1558424489', null, '0');
INSERT INTO `se2nr` VALUES ('340', 'https://pic.992ni.com/20181207/100/3056/3056.mp4.jpg', '華音巨乳家政婦?満足して頂けるよう全裸で頑張ります?', '2', '1', '0', '7203', '1', '2', 'https://d.738nn.com/20181207/100/3056/3056.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '0', '0', '0', '1558424490', null, '0');
INSERT INTO `se2nr` VALUES ('341', 'https://pic.992ni.com/20181109/100/3111/3111.mp4.jpg', '武井恵梨香ハニカミ美乳奥様と最後にとことんヤリまくる', '2', '1', '0', '7801', '1', '2', 'https://d.738nn.com/20181109/100/3111/3111.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '0', '0', '0', '1558424490', null, '0');
INSERT INTO `se2nr` VALUES ('342', 'https://pic.992ni.com/20181218/100/3036/3036.mp4.jpg', 'HIKARI(HIKARI)-世にもチン妙な物語-?ぬめってテカる希望の', '2', '1', '0', '591', '1', '2', 'https://d.738nn.com/20181218/100/3036/3036.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '0', '0', '0', '1558424491', null, '0');
INSERT INTO `se2nr` VALUES ('343', 'https://pic.992ni.com/20181206/100/3051/3051.mp4.jpg', '朝比奈菜々子マンコ図鑑', '2', '1', '0', '7428', '1', '2', 'https://d.738nn.com/20181206/100/3051/3051.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '0', '0', '0', '1558424491', null, '0');
INSERT INTO `se2nr` VALUES ('344', 'https://pic.992ni.com/20181108/100/3105/3105.mp4.jpg', '夢を追い続ける二十歳のアイドル娘', '2', '1', '0', '4758', '1', '2', 'https://d.738nn.com/20181108/100/3105/3105.mp4.m3u8', null, '2018-11-08', '0', '0', '0', '0', '0', '0', '0', '1558424492', null, '0');
INSERT INTO `se2nr` VALUES ('345', 'https://pic.992ni.com/20181217/100/3031/3031.mp4.jpg', 'HEYZO1622星野ゆめかノンストップアクメ天国～ズッポリ挿れて', '2', '1', '0', '5667', '1', '2', 'https://d.738nn.com/20181217/100/3031/3031.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '0', '1', '0', '0', '1558424492', null, '0');
INSERT INTO `se2nr` VALUES ('346', 'https://pic.992ni.com/20181205/100/3046/3046.mp4.jpg', '愛咲ななみドMな私を撮ってください', '2', '1', '0', '7547', '1', '2', 'https://d.738nn.com/20181205/100/3046/3046.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '0', '0', '0', '1558424493', null, '0');
INSERT INTO `se2nr` VALUES ('347', 'https://pic.992ni.com/20181204/100/3041/3041.mp4.jpg', 'みるちゃんおかわり専門生20歳のFカップ色白天然娘に３号初めましての生挿入', '2', '1', '0', '6293', '1', '2', 'https://d.738nn.com/20181204/100/3041/3041.mp4.m3u8', null, '2018-12-04', '0', '0', '0', '0', '0', '0', '0', '1558424493', null, '0');
INSERT INTO `se2nr` VALUES ('348', 'https://pic.992ni.com/20190113/100/3025/3025.mp4.jpg', '(南未果子)-制服時代-?うぶだったあの頃の私、今は', '2', '1', '0', '6446', '1', '2', 'https://d.738nn.com/20190113/100/3025/3025.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '1', '0', '0', '1558424494', null, '0');
INSERT INTO `se2nr` VALUES ('349', 'https://pic.992ni.com/20181203/100/3036/3036.mp4.jpg', 'ちひろ24歳超S級昼顔妻', '2', '1', '0', '5053', '1', '2', 'https://d.738nn.com/20181203/100/3036/3036.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '0', '0', '0', '1558424495', null, '0');
INSERT INTO `se2nr` VALUES ('350', 'https://pic.992ni.com/20190112/100/3019/3019.mp4.jpg', '(佐伯美恵)-餌食牝', '2', '1', '0', '815', '1', '2', 'https://d.738nn.com/20190112/100/3019/3019.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '1', '0', '0', '1558424495', null, '0');
INSERT INTO `se2nr` VALUES ('351', 'https://pic.992ni.com/20181202/100/3031/3031.mp4.jpg', 'エロ美容師第53弾しっとりエロ美容師を生チンポ中出しSEXで妊娠させたい', '2', '1', '0', '995', '1', '2', 'https://d.738nn.com/20181202/100/3031/3031.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '1', '0', '0', '1558424496', null, '0');
INSERT INTO `se2nr` VALUES ('352', 'https://pic.992ni.com/20190111/100/3014/3014.mp4.jpg', '(真白愛梨)-月刊', '2', '1', '0', '6768', '1', '2', 'https://d.738nn.com/20190111/100/3014/3014.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '1', '0', '0', '1558424497', null, '0');
INSERT INTO `se2nr` VALUES ('353', 'https://pic.992ni.com/20181201/100/3026/3026.mp4.jpg', 'AV女優「来栖ちゃこ」の素顔?沈黙の裏側', '2', '1', '0', '7833', '1', '2', 'https://d.738nn.com/20181201/100/3026/3026.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '1', '0', '0', '1558424498', null, '0');
INSERT INTO `se2nr` VALUES ('354', 'https://pic.992ni.com/20190110/100/3009/3009.mp4.jpg', '(舟木真奈)-陰毛が金髪な奥様と森林セックス', '2', '1', '0', '8687', '1', '2', 'https://d.738nn.com/20190110/100/3009/3009.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '1', '0', '0', '1558424498', null, '0');
INSERT INTO `se2nr` VALUES ('355', 'https://pic.992ni.com/20190119/100/3055/3055.mp4.jpg', '(水谷心音),-キャットウォーク-ポイズン-DV-32-極上美痴女再臨', '2', '1', '0', '8094', '1', '2', 'https://d.738nn.com/20190119/100/3055/3055.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '1', '0', '0', '1558424499', null, '0');
INSERT INTO `se2nr` VALUES ('356', 'https://pic.992ni.com/20190109/100/3005/3005.mp4.jpg', 'mai-まい–地元で有名な喫茶店の看板娘お金を貸しているのでサクッと抜かせて貰いました', '2', '1', '0', '1480', '1', '2', 'https://d.738nn.com/20190109/100/3005/3005.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '1', '0', '0', '1558424500', null, '0');
INSERT INTO `se2nr` VALUES ('357', 'https://pic.992ni.com/20190118/100/3050/3050.mp4.jpg', '(美月優芽)-マンコ図鑑', '2', '1', '0', '4437', '1', '2', 'https://d.738nn.com/20190118/100/3050/3050.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '1', '0', '0', '1558424501', null, '0');
INSERT INTO `se2nr` VALUES ('358', 'https://pic.992ni.com/20190108/100/3001/3001.mp4.jpg', '(宮間葵)-超ド派手な肉食系美女が素人宅にセックス訪', '2', '1', '0', '7532', '1', '2', 'https://d.738nn.com/20190108/100/3001/3001.mp4.m3u8', null, '2019-01-08', '0', '0', '0', '0', '1', '0', '0', '1558424501', null, '0');
INSERT INTO `se2nr` VALUES ('359', 'https://pic.992ni.com/20190117/100/3045/3045.mp4.jpg', '(竹内瑞穂)-餌食牝', '2', '1', '0', '4426', '1', '2', 'https://d.738nn.com/20190117/100/3045/3045.mp4.m3u8', null, '2019-01-17', '0', '0', '0', '0', '1', '0', '0', '1558424502', null, '0');
INSERT INTO `se2nr` VALUES ('360', 'https://pic.992ni.com/20190107/100/3148/3148.mp4.jpg', 'KUROKI-MIO(黒木澪)-町工場で働く巨乳女社長', '2', '1', '0', '4604', '1', '2', 'https://d.738nn.com/20190107/100/3148/3148.mp4.m3u8', null, '2019-01-07', '0', '0', '0', '0', '0', '0', '0', '1558424503', null, '0');
INSERT INTO `se2nr` VALUES ('361', 'https://pic.992ni.com/20190116/100/3040/3040.mp4.jpg', '(宮藤まい)-いっぱいエッチしちゃった', '2', '1', '0', '9980', '1', '2', 'https://d.738nn.com/20190116/100/3040/3040.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '0', '0', '0', '1558424504', null, '0');
INSERT INTO `se2nr` VALUES ('362', 'https://pic.992ni.com/20190106/100/3143/3143.mp4.jpg', 'KOTOMI-YUZUKI(夕月ことみ)-いっぱいコスちゃった', '2', '1', '0', '5903', '1', '2', 'https://d.738nn.com/20190106/100/3143/3143.mp4.m3u8', null, '2019-01-06', '0', '0', '0', '0', '0', '0', '0', '1558424504', null, '0');
INSERT INTO `se2nr` VALUES ('363', 'https://pic.992ni.com/20190115/100/3035/3035.mp4.jpg', '(美咲愛)-続々生中～快楽にのけぞるエロボデイ', '2', '1', '0', '7766', '1', '2', 'https://d.738nn.com/20190115/100/3035/3035.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '0', '0', '0', '1558424505', null, '0');
INSERT INTO `se2nr` VALUES ('364', 'https://pic.992ni.com/20190105/100/3138/3138.mp4.jpg', 'KOMUKAI-MINAKO(小向美奈子)-花弁と大蛇', '2', '1', '0', '8603', '1', '2', 'https://d.738nn.com/20190105/100/3138/3138.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '0', '0', '0', '1558424506', null, '0');
INSERT INTO `se2nr` VALUES ('365', 'https://pic.992ni.com/20190114/100/3030/3030.mp4.jpg', '(美波ゆさ)-スジッ娘倶楽部', '2', '1', '0', '1770', '1', '2', 'https://d.738nn.com/20190114/100/3030/3030.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '1', '0', '0', '1558424507', null, '0');
INSERT INTO `se2nr` VALUES ('366', 'https://pic.992ni.com/20190104/100/3133/3133.mp4.jpg', 'KODA-RINA(倖田りな)-(CENSORED)-素顔?一期一会-PART2', '2', '1', '0', '2043', '1', '2', 'https://d.738nn.com/20190104/100/3133/3133.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '0', '0', '0', '1558424507', null, '0');
INSERT INTO `se2nr` VALUES ('367', 'https://pic.992ni.com/20190103/100/3127/3127.mp4.jpg', 'KISAKI-AYA(希咲あや)-続々生中～精子があふれるピンクの美マン', '2', '1', '0', '4323', '1', '2', 'https://d.738nn.com/20190103/100/3127/3127.mp4.m3u8', null, '2019-01-03', '0', '0', '0', '0', '0', '0', '0', '1558424510', null, '0');
INSERT INTO `se2nr` VALUES ('368', 'https://pic.992ni.com/20190211/100/3026/3026.mp4.jpg', 'ヌルテカ痴女の猛烈交尾', '2', '1', '0', '1873', '1', '2', 'https://d.738nn.com/20190211/100/3026/3026.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '1', '0', '0', '1558424510', null, '0');
INSERT INTO `se2nr` VALUES ('369', 'https://pic.992ni.com/20190131/100/3070/3070.mp4.jpg', 'マリ-ユリア【個人撮影】マリ&ユリア-水着美女2人とお酒の勢いで生ハメ中出し', '2', '1', '0', '7793', '1', '2', 'https://d.738nn.com/20190131/100/3070/3070.mp4.m3u8', null, '2019-01-31', '0', '0', '0', '0', '0', '0', '0', '1558424511', null, '0');
INSERT INTO `se2nr` VALUES ('370', 'https://pic.992ni.com/20190102/100/3122/3122.mp4.jpg', 'KIMURA-TSUNA(木村つな),-月刊　木村つな', '2', '1', '0', '6797', '1', '2', 'https://d.738nn.com/20190102/100/3122/3122.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '0', '0', '0', '1558424511', null, '0');
INSERT INTO `se2nr` VALUES ('371', 'https://pic.992ni.com/20190210/100/3021/3021.mp4.jpg', 'ちんぽ大好き即尺おしゃぶり-?大きな瞳の制服美女?', '2', '1', '0', '1382', '1', '2', 'https://d.738nn.com/20190210/100/3021/3021.mp4.m3u8', null, '2019-02-10', '0', '0', '0', '0', '0', '0', '0', '1558424512', null, '0');
INSERT INTO `se2nr` VALUES ('372', 'https://pic.992ni.com/20190130/100/3240/3240.mp4.jpg', 'RINKA-SUZUKI(鈴木凛花)-おちんちんが欲しくてきちゃった', '2', '1', '0', '6247', '1', '2', 'https://d.738nn.com/20190130/100/3240/3240.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '0', '0', '0', '1558424512', null, '0');
INSERT INTO `se2nr` VALUES ('373', 'https://pic.992ni.com/20190101/100/3117/3117.mp4.jpg', 'KAWAKAMI-RISA(川上理沙)-M調教されている私とヤってください', '2', '1', '0', '6439', '1', '2', 'https://d.738nn.com/20190101/100/3117/3117.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '0', '0', '0', '1558424513', null, '0');
INSERT INTO `se2nr` VALUES ('374', 'https://pic.992ni.com/20190208/100/3011/3011.mp4.jpg', 'YUZUKI(ゆずき)-ハメ撮り大好きなゆずきは、カメラ持参でホテル直行', '2', '1', '0', '6252', '1', '2', 'https://d.738nn.com/20190208/100/3011/3011.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '0', '0', '0', '1558424513', null, '0');
INSERT INTO `se2nr` VALUES ('375', 'https://pic.992ni.com/20190129/100/3235/3235.mp4.jpg', 'REN-KIYOZUKA(清塚れん)-ご主人様オチンチンの調子は如何ですか', '2', '1', '0', '9239', '1', '2', 'https://d.738nn.com/20190129/100/3235/3235.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '1', '0', '0', '1558424514', null, '0');
INSERT INTO `se2nr` VALUES ('376', 'https://pic.992ni.com/20181231/100/3112/3112.mp4.jpg', 'KASUKABE-KONOHA(春日部このは)-このはと甘い同棲ライフ-パート2', '2', '1', '0', '7640', '1', '2', 'https://d.738nn.com/20181231/100/3112/3112.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '0', '0', '0', '1558424514', null, '0');
INSERT INTO `se2nr` VALUES ('377', 'https://pic.992ni.com/20190207/100/3006/3006.mp4.jpg', 'YUUKI-MAKOTO(結希真琴)-グラマラス', '2', '1', '0', '4034', '1', '2', 'https://d.738nn.com/20190207/100/3006/3006.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '0', '0', '0', '1558424514', null, '0');
INSERT INTO `se2nr` VALUES ('378', 'https://pic.992ni.com/20190128/100/3230/3230.mp4.jpg', 'PT-177_A家DE突いて逝ってイイですか木村美羽', '2', '1', '0', '9121', '1', '2', 'https://d.738nn.com/20190128/100/3230/3230.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '1', '0', '0', '1558424515', null, '0');
INSERT INTO `se2nr` VALUES ('379', 'https://pic.992ni.com/20181230/100/3107/3107.mp4.jpg', 'KANON-SUGIURA(杉浦花音)-制服時代-?先生エッチしよ?', '2', '1', '0', '5186', '1', '2', 'https://d.738nn.com/20181230/100/3107/3107.mp4.m3u8', null, '2018-12-30', '0', '0', '0', '0', '0', '0', '0', '1558424516', null, '0');
INSERT INTO `se2nr` VALUES ('380', 'https://pic.992ni.com/20190206/100/3001/3001.mp4.jpg', 'YUNO-ゆの-–-おもちゃより人とヤる事を何よりも好む変態下着店員と中出しSEX', '2', '1', '0', '4514', '1', '2', 'https://d.738nn.com/20190206/100/3001/3001.mp4.m3u8', null, '2019-02-06', '0', '0', '0', '0', '1', '0', '0', '1558424516', null, '0');
INSERT INTO `se2nr` VALUES ('381', 'https://pic.992ni.com/20190127/100/3225/3225.mp4.jpg', 'OTAKA-YORIKO(大高頼子)-離婚寸前の夫婦が最後のセックス', '2', '1', '0', '7966', '1', '2', 'https://d.738nn.com/20190127/100/3225/3225.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '1', '0', '0', '1558424517', null, '0');
INSERT INTO `se2nr` VALUES ('382', 'https://pic.992ni.com/20181229/100/3102/3102.mp4.jpg', 'IKUSHIMA-RYOU(生島涼)-これって大人のおもちゃでしょ？～荷物の中身はイケないものでした', '2', '1', '0', '120', '1', '2', 'https://d.738nn.com/20181229/100/3102/3102.mp4.m3u8', null, '2018-12-29', '0', '0', '0', '0', '1', '0', '0', '1558424517', null, '0');
INSERT INTO `se2nr` VALUES ('383', 'https://pic.992ni.com/20190205/100/3260/3260.mp4.jpg', 'SAKURAI-RIKA(桜井りか)-お尻丸出し裸エプロンセックス', '2', '1', '0', '2308', '1', '2', 'https://d.738nn.com/20190205/100/3260/3260.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '1', '0', '0', '1558424517', null, '0');
INSERT INTO `se2nr` VALUES ('384', 'https://pic.992ni.com/20190126/100/3220/3220.mp4.jpg', 'OKAZAKI-EMIRI(丘咲エミリ),-キャットウォーク-ポイズン-152-無敵の無修正GIRL', '2', '1', '0', '9472', '1', '2', 'https://d.738nn.com/20190126/100/3220/3220.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '1', '0', '0', '1558424518', null, '0');
INSERT INTO `se2nr` VALUES ('385', 'https://pic.992ni.com/20181228/100/3097/3097.mp4.jpg', 'HOSHIKAWA-UIKA(星川ういか)-私のアソコに融資してください～倒産寸前の工場をカラダで救え', '2', '1', '0', '3304', '1', '2', 'https://d.738nn.com/20181228/100/3097/3097.mp4.m3u8', null, '2018-12-28', '0', '0', '0', '0', '1', '0', '0', '1558424519', null, '0');
INSERT INTO `se2nr` VALUES ('386', 'https://pic.992ni.com/20190204/100/3255/3255.mp4.jpg', 'SAKI(初美沙希)-ヘアーヌード～セクシー女優．Fカップ', '2', '1', '0', '7867', '1', '2', 'https://d.738nn.com/20190204/100/3255/3255.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '1', '0', '0', '1558424519', null, '0');
INSERT INTO `se2nr` VALUES ('387', 'https://pic.992ni.com/20190125/100/3215/3215.mp4.jpg', 'NISHIKAWA-RION(西川りおん)-スカイエンジェル-183-パート1', '2', '1', '0', '4033', '1', '2', 'https://d.738nn.com/20190125/100/3215/3215.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '1', '0', '0', '1558424519', null, '0');
INSERT INTO `se2nr` VALUES ('388', 'https://pic.992ni.com/20181227/100/3092/3092.mp4.jpg', 'HITOMI-SHIBUYA(渋谷ひとみ)-AV女優をあなたの自宅に宅配', '2', '1', '0', '8194', '1', '2', 'https://d.738nn.com/20181227/100/3092/3092.mp4.m3u8', null, '2018-12-27', '0', '0', '0', '0', '1', '0', '0', '1558424520', null, '0');
INSERT INTO `se2nr` VALUES ('389', 'https://pic.992ni.com/20190203/100/3250/3250.mp4.jpg', 'RYOKO-NAKANO(中野遼子)-餌食牝', '2', '1', '0', '6442', '1', '2', 'https://d.738nn.com/20190203/100/3250/3250.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '0', '1', '0', '0', '1558424520', null, '0');
INSERT INTO `se2nr` VALUES ('390', 'https://pic.992ni.com/20190124/100/3210/3210.mp4.jpg', 'NATSUMI-HIRAYAMA(平山菜摘)-大輪姦-鬼畜密集折檻極責', '2', '1', '0', '2260', '1', '2', 'https://d.738nn.com/20190124/100/3210/3210.mp4.m3u8', null, '2019-01-24', '0', '0', '0', '0', '0', '0', '0', '1558424521', null, '0');
INSERT INTO `se2nr` VALUES ('391', 'https://pic.992ni.com/20190213/100/3036/3036.mp4.jpg', 'みらいちゃん再登場☆レディグラを与えてみたら??大絶叫「ヤバイィもう無理ぃぃい?」過去最高記', '2', '1', '0', '3463', '1', '2', 'https://d.738nn.com/20190213/100/3036/3036.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '0', '0', '0', '1558424521', null, '0');
INSERT INTO `se2nr` VALUES ('392', 'https://pic.992ni.com/20190202/100/3245/3245.mp4.jpg', 'RIRIKA-MIZUKI(水木りりか)-個人撮影にきたモデルがあまりにも可愛いかったから我慢できずにハメちゃいました', '2', '1', '0', '2784', '1', '2', 'https://d.738nn.com/20190202/100/3245/3245.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '0', '0', '0', '1558424522', null, '0');
INSERT INTO `se2nr` VALUES ('393', 'https://pic.992ni.com/20190123/100/3205/3205.mp4.jpg', 'NANJO-KUMI(南條玖美)-餌食牝', '2', '1', '0', '8180', '1', '2', 'https://d.738nn.com/20190123/100/3205/3205.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '0', '0', '0', '1558424522', null, '0');
INSERT INTO `se2nr` VALUES ('394', 'https://pic.992ni.com/20190212/100/3031/3031.mp4.jpg', 'ほとんど顔出し20歳ＪＤ-Ｓ級美少女', '2', '1', '0', '872', '1', '2', 'https://d.738nn.com/20190212/100/3031/3031.mp4.m3u8', null, '2019-02-12', '0', '0', '0', '0', '0', '0', '0', '1558424523', null, '0');
INSERT INTO `se2nr` VALUES ('395', 'https://pic.992ni.com/20190201/100/3071/3071.mp4.jpg', 'むちむちの可愛い女子大生第55弾-制服好きには堪らない可愛くHな女子大生を生チンでハメ倒す', '2', '1', '0', '3758', '1', '2', 'https://d.738nn.com/20190201/100/3071/3071.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '1', '0', '0', '1558424523', null, '0');
INSERT INTO `se2nr` VALUES ('396', 'https://pic.992ni.com/20190122/100/3200/3200.mp4.jpg', 'NANA-FUJII-藤井なな-–-悶絶美女鬼イカセ', '2', '1', '0', '8386', '1', '2', 'https://d.738nn.com/20190122/100/3200/3200.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '0', '0', '0', '1558424524', null, '0');
INSERT INTO `se2nr` VALUES ('397', 'https://pic.992ni.com/20190121/100/3065/3065.mp4.jpg', '(中野ありさ)-ゴールドエンジェル-22', '2', '1', '0', '1886', '1', '2', 'https://d.738nn.com/20190121/100/3065/3065.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '0', '0', '0', '1558424525', null, '0');
INSERT INTO `se2nr` VALUES ('398', 'https://pic.992ni.com/20190301/100/3116/3116.mp4.jpg', 'UN17448-', '2', '1', '0', '8338', '1', '2', 'https://d.738nn.com/20190301/100/3116/3116.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '1', '0', '0', '1558424525', null, '0');
INSERT INTO `se2nr` VALUES ('399', 'https://pic.992ni.com/20190120/100/3060/3060.mp4.jpg', '(ももき希)-モデルコレクション', '2', '1', '0', '4208', '1', '2', 'https://d.738nn.com/20190120/100/3060/3060.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '0', '0', '0', '1558424526', null, '0');
INSERT INTO `se2nr` VALUES ('400', 'https://pic.992ni.com/20190228/100/3111/3111.mp4.jpg', 'UN17332-SHIRAI-MEI', '2', '1', '0', '2176', '1', '2', 'https://d.738nn.com/20190228/100/3111/3111.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '0', '0', '0', '1558424527', null, '0');
INSERT INTO `se2nr` VALUES ('401', 'https://pic.992ni.com/20190309/100/3156/3156.mp4.jpg', 'SEIRA-ASAMI(浅見セイラ)-餌食牝', '2', '1', '0', '7126', '1', '2', 'https://d.738nn.com/20190309/100/3156/3156.mp4.m3u8', null, '2019-03-09', '0', '0', '0', '0', '0', '0', '0', '1558424528', null, '0');
INSERT INTO `se2nr` VALUES ('402', 'https://pic.992ni.com/20190227/100/3106/3106.mp4.jpg', 'TSUKIMOTO-IORI(月本衣織)-クリスマスデート', '2', '1', '0', '4658', '1', '2', 'https://d.738nn.com/20190227/100/3106/3106.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '0', '0', '0', '1558424528', null, '0');
INSERT INTO `se2nr` VALUES ('403', 'https://pic.992ni.com/20190308/100/3151/3151.mp4.jpg', 'SAKUNO-KANNA-僕の彼女が咲乃柑菜だったら-バレンタインは温泉デート', '2', '1', '0', '8915', '1', '2', 'https://d.738nn.com/20190308/100/3151/3151.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '0', '0', '0', '1558424529', null, '0');
INSERT INTO `se2nr` VALUES ('404', 'https://pic.992ni.com/20190226/100/3101/3101.mp4.jpg', 'TOKYOHOTTH101-050-111275大槻ひびき清楚な淑女OL羞辱の履歴～CANDYREVOLUTIONVOL.9', '2', '1', '0', '4260', '1', '2', 'https://d.738nn.com/20190226/100/3101/3101.mp4.m3u8', null, '2019-02-26', '0', '0', '0', '0', '0', '0', '0', '1558424530', null, '0');
INSERT INTO `se2nr` VALUES ('405', 'https://pic.992ni.com/20190307/100/3146/3146.mp4.jpg', '(瀬戸愛莉)-中出し魂番外編～生中出しNGな女優をダマしてヤりました', '2', '1', '0', '9345', '1', '2', 'https://d.738nn.com/20190307/100/3146/3146.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '1', '0', '0', '1558424531', null, '0');
INSERT INTO `se2nr` VALUES ('406', 'https://pic.992ni.com/20190225/100/3096/3096.mp4.jpg', 'TOKYOHOTTH101-000-111679鈴木ミントカメラ目線主義VOL.2', '2', '1', '0', '1742', '1', '2', 'https://d.738nn.com/20190225/100/3096/3096.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '0', '0', '0', '1558424531', null, '0');
INSERT INTO `se2nr` VALUES ('407', 'https://pic.992ni.com/20190306/100/3141/3141.mp4.jpg', 'YUMI-KAWANISHI(川西由美)-餌食牝', '2', '1', '0', '2306', '1', '2', 'https://d.738nn.com/20190306/100/3141/3141.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '0', '0', '0', '1558424532', null, '0');
INSERT INTO `se2nr` VALUES ('408', 'https://pic.992ni.com/20190224/100/3091/3091.mp4.jpg', 'TOKYOHOTTH101-000-102187一ノ瀬あきら魅惑の章ローション編', '2', '1', '0', '6765', '1', '2', 'https://d.738nn.com/20190224/100/3091/3091.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '1', '0', '0', '1558424533', null, '0');
INSERT INTO `se2nr` VALUES ('409', 'https://pic.992ni.com/20190305/100/3136/3136.mp4.jpg', 'YOSHIZAWA-RION(吉澤りぉん)-捨てね娘物語～恩返しに挿れてください', '2', '1', '0', '9486', '1', '2', 'https://d.738nn.com/20190305/100/3136/3136.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '0', '0', '0', '1558424534', null, '0');
INSERT INTO `se2nr` VALUES ('410', 'https://pic.992ni.com/20190223/100/3086/3086.mp4.jpg', 'TOKYOHOTSKY-142スカイエンジェルVOL.95あいの詩', '2', '1', '0', '9037', '1', '2', 'https://d.738nn.com/20190223/100/3086/3086.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '0', '0', '0', '1558424534', null, '0');
INSERT INTO `se2nr` VALUES ('411', 'https://pic.992ni.com/20190304/100/3131/3131.mp4.jpg', 'YAMAMOTO-ERENA(山本えれな)-僕らのいいなりマネージャー', '2', '1', '0', '2004', '1', '2', 'https://d.738nn.com/20190304/100/3131/3131.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '0', '0', '0', '0', '1558424535', null, '0');
INSERT INTO `se2nr` VALUES ('412', 'https://pic.992ni.com/20190222/100/3081/3081.mp4.jpg', 'TOKYOHOTSE162ゆいメリークリ素股（モザイク有り）', '2', '1', '0', '4657', '1', '2', 'https://d.738nn.com/20190222/100/3081/3081.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '0', '0', '0', '1558424536', null, '0');
INSERT INTO `se2nr` VALUES ('413', 'https://pic.992ni.com/20190303/100/3126/3126.mp4.jpg', 'USAGI-MIYUU(うさぎ美優)-DEBUT-VOL.44-?昨日は緊張して眠れなかった', '2', '1', '0', '9235', '1', '2', 'https://d.738nn.com/20190303/100/3126/3126.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '0', '0', '0', '1558424537', null, '0');
INSERT INTO `se2nr` VALUES ('414', 'https://pic.992ni.com/20190221/100/3076/3076.mp4.jpg', 'TOKYOHOTN1269東熱激情凌辱服従メイド特集PART1香菅みよ,西川ひとみ,日比野真理,堀北美樹,一之瀬美久', '2', '1', '0', '5876', '1', '2', 'https://d.738nn.com/20190221/100/3076/3076.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '0', '0', '0', '1558424537', null, '0');
INSERT INTO `se2nr` VALUES ('415', 'https://pic.992ni.com/20190302/100/3121/3121.mp4.jpg', 'UN17653-021517374-MIYAZAKI-AIRI', '2', '1', '0', '1089', '1', '2', 'https://d.738nn.com/20190302/100/3121/3121.mp4.m3u8', null, '2019-03-02', '0', '0', '0', '0', '1', '0', '0', '1558424538', null, '0');
INSERT INTO `se2nr` VALUES ('416', 'https://pic.992ni.com/20190220/100/3071/3071.mp4.jpg', '放課後美少女ファイル-No.19～Fカップ癒し系娘を責める～', '2', '1', '0', '5552', '1', '2', 'https://d.738nn.com/20190220/100/3071/3071.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '0', '0', '0', '1558424539', null, '0');
INSERT INTO `se2nr` VALUES ('417', 'https://pic.992ni.com/20190219/100/3066/3066.mp4.jpg', '東熱激情-アナル姦特集-PART1', '2', '1', '0', '4954', '1', '2', 'https://d.738nn.com/20190219/100/3066/3066.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '0', '0', '0', '1558424541', null, '0');
INSERT INTO `se2nr` VALUES ('418', 'https://pic.992ni.com/20190330/100/3046/3046.mp4.jpg', 'FC2PPV-444639-黒髪で色白、笑顔がとても可愛い就活生のあかりちゃんに中出し', '2', '1', '0', '2537', '1', '2', 'https://d.738nn.com/20190330/100/3046/3046.mp4.m3u8', null, '2019-03-30', '0', '0', '0', '0', '1', '0', '0', '1558424542', null, '0');
INSERT INTO `se2nr` VALUES ('419', 'https://pic.992ni.com/20190320/100/3211/3211.mp4.jpg', 'UN17646-4017231-6', '2', '1', '0', '2812', '1', '2', 'https://d.738nn.com/20190320/100/3211/3211.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '0', '0', '0', '1558424542', null, '0');
INSERT INTO `se2nr` VALUES ('420', 'https://pic.992ni.com/20190218/100/3061/3061.mp4.jpg', '春奈-新人モデル-個人撮影会-猥褻撮影会', '2', '1', '0', '3589', '1', '2', 'https://d.738nn.com/20190218/100/3061/3061.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '0', '0', '0', '1558424542', null, '0');
INSERT INTO `se2nr` VALUES ('421', 'https://pic.992ni.com/20190329/100/3041/3041.mp4.jpg', 'FC2PPV-407820-【個人撮影】ピチピチ19歳さえ【ハメ撮り】', '2', '1', '0', '9255', '1', '2', 'https://d.738nn.com/20190329/100/3041/3041.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '0', '0', '0', '1558424543', null, '0');
INSERT INTO `se2nr` VALUES ('422', 'https://pic.992ni.com/20190319/100/3206/3206.mp4.jpg', 'UN17608-1401-SHIINA-MIYU', '2', '1', '0', '5202', '1', '2', 'https://d.738nn.com/20190319/100/3206/3206.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '0', '0', '0', '1558424544', null, '0');
INSERT INTO `se2nr` VALUES ('423', 'https://pic.992ni.com/20190217/100/3056/3056.mp4.jpg', '初撮り激かわJD(天使)に人生初３P＆ダブルごっくんさせちゃいました?【個人】', '2', '1', '0', '2648', '1', '2', 'https://d.738nn.com/20190217/100/3056/3056.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '0', '0', '0', '1558424544', null, '0');
INSERT INTO `se2nr` VALUES ('424', 'https://pic.992ni.com/20190328/100/3036/3036.mp4.jpg', 'FC2PPV-389809-スレンダーで天然な、脱ぎたがりの可愛い香奈ちゃんに中出し', '2', '1', '0', '7726', '1', '2', 'https://d.738nn.com/20190328/100/3036/3036.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '0', '0', '0', '1558424544', null, '0');
INSERT INTO `se2nr` VALUES ('425', 'https://pic.992ni.com/20190318/100/3201/3201.mp4.jpg', 'TOKYOHOTTH101-000-111268篠めぐみFULLHD版超極限絶頂拘束アクメ', '2', '1', '0', '1962', '1', '2', 'https://d.738nn.com/20190318/100/3201/3201.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '1', '0', '0', '1558424545', null, '0');
INSERT INTO `se2nr` VALUES ('426', 'https://pic.992ni.com/20190216/100/3051/3051.mp4.jpg', '超人気SS級素人Eちゃん第2作完成★第２作は調教前作に続き今作も限定販売です。後編', '2', '1', '0', '7235', '1', '2', 'https://d.738nn.com/20190216/100/3051/3051.mp4.m3u8', null, '2019-02-16', '0', '0', '0', '0', '0', '0', '0', '1558424546', null, '0');
INSERT INTO `se2nr` VALUES ('427', 'https://pic.992ni.com/20190327/100/3031/3031.mp4.jpg', 'CARIB-072418-714-南星愛-制服美女倶楽部-VOL.21', '2', '1', '0', '5258', '1', '2', 'https://d.738nn.com/20190327/100/3031/3031.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '0', '0', '0', '1558424546', null, '0');
INSERT INTO `se2nr` VALUES ('428', 'https://pic.992ni.com/20190317/100/3196/3196.mp4.jpg', 'TAMANA-MIRA(斉木ゆあ)-かつての同級生に騙された私', '2', '1', '0', '8214', '1', '2', 'https://d.738nn.com/20190317/100/3196/3196.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '1', '0', '0', '1558424546', null, '0');
INSERT INTO `se2nr` VALUES ('429', 'https://pic.992ni.com/20190215/100/3046/3046.mp4.jpg', '愛しき腹筋女子', '2', '1', '0', '4639', '1', '2', 'https://d.738nn.com/20190215/100/3046/3046.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '0', '0', '0', '1558424547', null, '0');
INSERT INTO `se2nr` VALUES ('430', 'https://pic.992ni.com/20190326/100/3026/3026.mp4.jpg', 'CARIB-062818-694-椎名ゆうき-小柄なロリ娘に黒人デカマラを注入しました', '2', '1', '0', '6096', '1', '2', 'https://d.738nn.com/20190326/100/3026/3026.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '0', '0', '0', '1558424547', null, '0');
INSERT INTO `se2nr` VALUES ('431', 'https://pic.992ni.com/20190214/100/3041/3041.mp4.jpg', 'ゆうき美羽-台所で好き勝手に調理されるデカパイちゃん', '2', '1', '0', '4611', '1', '2', 'https://d.738nn.com/20190214/100/3041/3041.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '0', '0', '0', '1558424548', null, '0');
INSERT INTO `se2nr` VALUES ('432', 'https://pic.992ni.com/20190325/100/3021/3021.mp4.jpg', '26歳チンポを掴んで離さない出会い系にドハマリしたアパレル販売員が自ら腰振り痙攣卒倒する個人撮影【承諾済み】', '2', '1', '0', '242', '1', '2', 'https://d.738nn.com/20190325/100/3021/3021.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '0', '0', '0', '1558424549', null, '0');
INSERT INTO `se2nr` VALUES ('433', 'https://pic.992ni.com/20190403/100/3066/3066.mp4.jpg', 'FC2PPV-857686-【個人撮影】闇堕ちした巨乳女子大生マキちゃんに再会記念中出し', '2', '1', '0', '9429', '1', '2', 'https://d.738nn.com/20190403/100/3066/3066.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '0', '0', '0', '1558424550', null, '0');
INSERT INTO `se2nr` VALUES ('434', 'https://pic.992ni.com/20190324/100/3016/3016.mp4.jpg', '10MU-071218_01-大森なおみ-目が覚めたら挿入されていました', '2', '1', '0', '5727', '1', '2', 'https://d.738nn.com/20190324/100/3016/3016.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '0', '0', '0', '1558424550', null, '0');
INSERT INTO `se2nr` VALUES ('435', 'https://pic.992ni.com/20190402/100/3061/3061.mp4.jpg', 'FC2PPV-659089-【個人撮影】ちあき21歳地下アイドル風ゆるふわアパレル店員に大量中出し', '2', '1', '0', '3362', '1', '2', 'https://d.738nn.com/20190402/100/3061/3061.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '1', '0', '0', '1558424551', null, '0');
INSERT INTO `se2nr` VALUES ('436', 'https://pic.992ni.com/20190323/100/3011/3011.mp4.jpg', '1PON-071418_713-日野みこと-ときめき?甘えん坊でわかままな俺の彼女', '2', '1', '0', '5571', '1', '2', 'https://d.738nn.com/20190323/100/3011/3011.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '0', '0', '0', '1558424552', null, '0');
INSERT INTO `se2nr` VALUES ('437', 'https://pic.992ni.com/20190401/100/3056/3056.mp4.jpg', 'FC2PPV-643297-【中出し２発】色白美人の「ほなみちゃん」再登場ローションヌルヌルプレイとお部屋エッチで中出し２連発', '2', '1', '0', '8969', '1', '2', 'https://d.738nn.com/20190401/100/3056/3056.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '0', '0', '0', '0', '1558424553', null, '0');
INSERT INTO `se2nr` VALUES ('438', 'https://pic.992ni.com/20190322/100/3006/3006.mp4.jpg', '【個人撮影】ポートレートモデルちさ20歳大学生騙しハメ撮り撮影', '2', '1', '0', '5649', '1', '2', 'https://d.738nn.com/20190322/100/3006/3006.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '1', '0', '0', '1558424553', null, '0');
INSERT INTO `se2nr` VALUES ('439', 'https://pic.992ni.com/20190331/100/3051/3051.mp4.jpg', 'FC2PPV-612732-【個人撮影】あきな26歳肉感的ムチムチお姉さんに大量中出し', '2', '1', '0', '999', '1', '2', 'https://d.738nn.com/20190331/100/3051/3051.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '0', '0', '0', '1558424554', null, '0');
INSERT INTO `se2nr` VALUES ('440', 'https://pic.992ni.com/20190321/100/3001/3001.mp4.jpg', '（モザイク有り）ゆめり２０歳-ハメ潰し編', '2', '1', '0', '4802', '1', '2', 'https://d.738nn.com/20190321/100/3001/3001.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '0', '0', '0', '1558424555', null, '0');
INSERT INTO `se2nr` VALUES ('441', 'https://pic.992ni.com/20190316/100/3191/3191.mp4.jpg', 'TAKAHASHI-MAHO(高橋まほ)-早口言葉が言えるまで逝かせ続けます', '2', '1', '0', '3322', '1', '2', 'https://d.738nn.com/20190316/100/3191/3191.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '0', '0', '0', '1558424569', null, '0');
INSERT INTO `se2nr` VALUES ('442', 'https://pic.992ni.com/20190315/100/3186/3186.mp4.jpg', 'SUZUKI-RISA(鈴木理沙)-洗練された大人のいやし亭-?不慣れな新人の誠心誠意のおもてなし', '2', '1', '0', '1181', '1', '2', 'https://d.738nn.com/20190315/100/3186/3186.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '0', '0', '0', '1558424570', null, '0');
INSERT INTO `se2nr` VALUES ('443', 'https://pic.992ni.com/20190314/100/3181/3181.mp4.jpg', 'SKY-221好色妻降臨VOL.26沙織', '2', '1', '0', '2140', '1', '2', 'https://d.738nn.com/20190314/100/3181/3181.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '0', '0', '0', '1558424572', null, '0');
INSERT INTO `se2nr` VALUES ('444', 'https://pic.992ni.com/20190313/100/3176/3176.mp4.jpg', 'SKY-121-流ダイヤ-スカイエンジェル-VOL.77', '2', '1', '0', '5127', '1', '2', 'https://d.738nn.com/20190313/100/3176/3176.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '0', '0', '0', '1558424573', null, '0');
INSERT INTO `se2nr` VALUES ('445', 'https://pic.992ni.com/20190312/100/3171/3171.mp4.jpg', 'SHIROSE-KOKONE(白瀬ここね)-メイどーる-VOL.10～ご主人様のいいなり性人形', '2', '1', '0', '8938', '1', '2', 'https://d.738nn.com/20190312/100/3171/3171.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '1', '0', '0', '1558424575', null, '0');
INSERT INTO `se2nr` VALUES ('446', 'https://pic.992ni.com/20190311/100/3166/3166.mp4.jpg', 'SHIRAISIHI-MAKOTO(白石真琴)-女優魂-?引退ドッキリスペシャル', '2', '1', '0', '1806', '1', '2', 'https://d.738nn.com/20190311/100/3166/3166.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '0', '0', '0', '1558424576', null, '0');
INSERT INTO `se2nr` VALUES ('447', 'https://pic.992ni.com/20190521/88/10017/10017.mp4.gif', '后入猛插干的太猛貌似操哭了', '3', '1', '0', '2385', '1', '2', 'https://d.738nn.com/20190521/88/10017/10017.mp4.m3u8', null, '2019-05-21', '0', '0', '0', '0', '0', '0', '0', '1558425741', null, '0');
INSERT INTO `se2nr` VALUES ('448', 'https://pic.992ni.com/20190509/88/100022/100022.mp4.gif', '大學美女成長史炮友的日常性愛白日啪啪波濤洶湧嬌喘連連', '3', '1', '0', '9103', '1', '2', 'https://d.738nn.com/20190509/88/100022/100022.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '1', '0', '0', '1558425742', null, '0');
INSERT INTO `se2nr` VALUES ('449', 'https://pic.992ni.com/20190427/88/1206/1206.mp4.gif', '妹子们质量高奶子大翘身材给力大开眼界的情欲诱惑', '3', '1', '0', '3494', '1', '2', 'https://d.738nn.com/20190427/88/1206/1206.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '0', '0', '0', '1558425742', null, '0');
INSERT INTO `se2nr` VALUES ('450', 'https://pic.992ni.com/20190520/88/10012/10012.mp4.gif', '会展中心气质美女高媛媛爆操172CM好身材高颜值的知性美女', '3', '1', '0', '2303', '1', '2', 'https://d.738nn.com/20190520/88/10012/10012.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '1', '0', '0', '1558425743', null, '0');
INSERT INTO `se2nr` VALUES ('451', 'https://pic.992ni.com/20190508/88/100017/100017.mp4.gif', '多姿势爆操经典抱操叫床淫荡这么骚你老公知道吗', '3', '1', '0', '8726', '1', '2', 'https://d.738nn.com/20190508/88/100017/100017.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '1', '0', '0', '1558425743', null, '0');
INSERT INTO `se2nr` VALUES ('452', 'https://pic.992ni.com/20190426/88/1201/1201.mp4.gif', '半夜开车去接她,吃完饭玩嗨后带到酒店啪啪,发育的真好,干的呻吟不断', '3', '1', '0', '1953', '1', '2', 'https://d.738nn.com/20190426/88/1201/1201.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '1', '0', '0', '1558425744', null, '0');
INSERT INTO `se2nr` VALUES ('453', 'https://pic.992ni.com/20190519/88/100072/100072.mp4.gif', '高跟大长腿诱惑一起操穴很刺激轮着搞真的太会玩了', '3', '1', '0', '4343', '1', '2', 'https://d.738nn.com/20190519/88/100072/100072.mp4.m3u8', null, '2019-05-19', '0', '0', '0', '0', '1', '0', '0', '1558425744', null, '0');
INSERT INTO `se2nr` VALUES ('454', 'https://pic.992ni.com/20190506/88/10007/10007.mp4.gif', '出租房与炮友激情啪啪啪水量充足猛抠咕叽咕叽响抱起来肏很刺激', '3', '1', '0', '1865', '1', '2', 'https://d.738nn.com/20190506/88/10007/10007.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '1', '0', '0', '1558425745', null, '0');
INSERT INTO `se2nr` VALUES ('455', 'https://pic.992ni.com/20190425/88/11011/11011.mp4.gif', '你干死我吧受不了了你好猛', '3', '1', '0', '4404', '1', '2', 'https://d.738nn.com/20190425/88/11011/11011.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '1', '0', '0', '1558425745', null, '0');
INSERT INTO `se2nr` VALUES ('456', 'https://pic.992ni.com/20190518/88/100067/100067.mp4.gif', '高端约会系列-强行推倒妹妹的老师', '3', '1', '0', '3433', '1', '2', 'https://d.738nn.com/20190518/88/100067/100067.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '1', '0', '0', '1558425746', null, '0');
INSERT INTO `se2nr` VALUES ('457', 'https://pic.992ni.com/20190505/88/10002/10002.mp4.gif', '丰臀性感的大学美女刚开学就和混混男友一起酒店啪啪', '3', '1', '0', '3698', '1', '2', 'https://d.738nn.com/20190505/88/10002/10002.mp4.m3u8', null, '2019-05-05', '0', '0', '0', '0', '1', '0', '0', '1558425746', null, '0');
INSERT INTO `se2nr` VALUES ('458', 'https://pic.992ni.com/20190424/88/1106/1106.mp4.gif', '《男人の梦高质量美女，性感美女居家自拍视频+情趣妹子两套制服诱惑》', '3', '1', '0', '2709', '1', '2', 'https://d.738nn.com/20190424/88/1106/1106.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '0', '1', '0', '0', '1558425747', null, '0');
INSERT INTO `se2nr` VALUES ('459', 'https://pic.992ni.com/20190517/88/100062/100062.mp4.gif', '高挑车模毛婷穿着制服红高跟被摄影师在桌子上干', '3', '1', '0', '6550', '1', '2', 'https://d.738nn.com/20190517/88/100062/100062.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '1', '0', '0', '1558425747', null, '0');
INSERT INTO `se2nr` VALUES ('460', 'https://pic.992ni.com/20190504/88/14011/14011.mp4.gif', '霸道总裁雷总各种姿势草情妇真不是吹的草喷了内射出白浆', '3', '1', '0', '6419', '1', '2', 'https://d.738nn.com/20190504/88/14011/14011.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '0', '0', '0', '1558425748', null, '0');
INSERT INTO `se2nr` VALUES ('461', 'https://pic.992ni.com/20190423/88/1101/1101.mp4.gif', '“老公不要你是坏蛋”有钱人大明哥玩操练瑜伽的出轨骚妻屁股又肥又翘嗲声嗲气叫的特别给力', '3', '1', '0', '7148', '1', '2', 'https://d.738nn.com/20190423/88/1101/1101.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '0', '0', '0', '1558425748', null, '0');
INSERT INTO `se2nr` VALUES ('462', 'https://pic.992ni.com/20190516/88/100057/100057.mp4.gif', '道具玩弄骚逼直接淫水喷了一地，浪叫呻吟不断', '3', '1', '0', '1746', '1', '2', 'https://d.738nn.com/20190516/88/100057/100057.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '0', '0', '0', '1558425749', null, '0');
INSERT INTO `se2nr` VALUES ('463', 'https://pic.992ni.com/20190503/88/1406/1406.mp4.gif', '车上就被挑逗的脱掉内裤后入骑着操', '3', '1', '0', '5554', '1', '2', 'https://d.738nn.com/20190503/88/1406/1406.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '0', '0', '0', '1558425749', null, '0');
INSERT INTO `se2nr` VALUES ('464', 'https://pic.992ni.com/20190422/88/10012/10012.mp4.gif', '“不行不要老公大坏蛋”浪叫声听的人心痒痒犹如声优的肥臀瑜伽美女老师被土豪各种爆干水太多', '3', '1', '0', '6496', '1', '2', 'https://d.738nn.com/20190422/88/10012/10012.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '0', '0', '0', '1558425750', null, '0');
INSERT INTO `se2nr` VALUES ('465', 'https://pic.992ni.com/20190515/88/100052/100052.mp4.gif', '第一炮射快了按摩一下结结实实又来一炮，舒服', '3', '1', '0', '4161', '1', '2', 'https://d.738nn.com/20190515/88/100052/100052.mp4.m3u8', null, '2019-05-15', '0', '0', '0', '0', '1', '0', '0', '1558425750', null, '0');
INSERT INTO `se2nr` VALUES ('466', 'https://pic.992ni.com/20190502/88/1401/1401.mp4.gif', '背着女朋友偷偷约她出来酒店开房啪啪把她从失恋中解救出来', '3', '1', '0', '9647', '1', '2', 'https://d.738nn.com/20190502/88/1401/1401.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '0', '0', '0', '1558425751', null, '0');
INSERT INTO `se2nr` VALUES ('467', 'https://pic.992ni.com/20190421/88/1007/1007.mp4.gif', 'CR社交网站最新流出素人投稿自拍19岁爆乳美女援交富二代公园野餐露出公共卫生间啪啪啪', '3', '1', '0', '6629', '1', '2', 'https://d.738nn.com/20190421/88/1007/1007.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '0', '0', '0', '1558425751', null, '0');
INSERT INTO `se2nr` VALUES ('468', 'https://pic.992ni.com/20190513/88/100042/100042.mp4.gif', '疯狂3P超刺激情趣开档制服诱惑套装无套暴力插入多姿势爆操放浪淫叫', '3', '1', '0', '1733', '1', '2', 'https://d.738nn.com/20190513/88/100042/100042.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '1', '0', '0', '1558425752', null, '0');
INSERT INTO `se2nr` VALUES ('469', 'https://pic.992ni.com/20190501/88/13011/13011.mp4.gif', '白嫩大胸美女裝清純被男友強行插入', '3', '1', '0', '4814', '1', '2', 'https://d.738nn.com/20190501/88/13011/13011.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '0', '0', '0', '1558425752', null, '0');
INSERT INTO `se2nr` VALUES ('470', 'https://pic.992ni.com/20190420/88/1002/1002.mp4.gif', '360豪华套房精选2,此房声音很清楚，女主轻微叫床声都能听到', '3', '1', '0', '8646', '1', '2', 'https://d.738nn.com/20190420/88/1002/1002.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '0', '0', '0', '1558425753', null, '0');
INSERT INTO `se2nr` VALUES ('471', 'https://pic.992ni.com/20190512/88/100037/100037.mp4.gif', '打牌输钱为还债的良家少妇美女偷偷兼职做楼凤,自带情趣装上门服务干高潮', '3', '1', '0', '6827', '1', '2', 'https://d.738nn.com/20190512/88/100037/100037.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '0', '0', '0', '1558425753', null, '0');
INSERT INTO `se2nr` VALUES ('472', 'https://pic.992ni.com/20190429/88/1301/1301.mp4.gif', '暴力抽插极品身材和服美少女从椅子操到地毯上换着各式姿势随便操淫声浪叫', '3', '1', '0', '4528', '1', '2', 'https://d.738nn.com/20190429/88/1301/1301.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '0', '0', '0', '1558425754', null, '0');
INSERT INTO `se2nr` VALUES ('473', 'https://pic.992ni.com/20190418/88/1215/1215.mp4.gif', '约了个97年的妹子,胸大貌美超漂亮', '3', '1', '0', '8556', '1', '2', 'https://d.738nn.com/20190418/88/1215/1215.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '0', '0', '0', '1558425754', null, '0');
INSERT INTO `se2nr` VALUES ('474', 'https://pic.992ni.com/20190510/88/100027/100027.mp4.gif', '带到酒店激烈猛插,有钱真性福', '3', '1', '0', '5074', '1', '2', 'https://d.738nn.com/20190510/88/100027/100027.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '0', '0', '0', '1558425755', null, '0');
INSERT INTO `se2nr` VALUES ('475', 'https://pic.992ni.com/20190428/88/12011/12011.mp4.gif', '成都有绿帽情节的老公因满足不了老婆的性欲通过网络征集猛男和老婆轰趴', '3', '1', '0', '5768', '1', '2', 'https://d.738nn.com/20190428/88/12011/12011.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '1', '0', '0', '1558425755', null, '0');
INSERT INTO `se2nr` VALUES ('476', 'https://pic.992ni.com/20190417/88/1210/1210.mp4.gif', '约隔壁师范大学看上去很嫩的96年美女酒店服务', '3', '1', '0', '105', '1', '2', 'https://d.738nn.com/20190417/88/1210/1210.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '0', '0', '0', '1558425756', null, '0');
INSERT INTO `se2nr` VALUES ('477', 'https://pic.992ni.com/20190416/88/1205/1205.mp4.gif', '约操身材超棒红衣嫩模偷情车上就被挑逗的脱掉内裤后入骑着操国语对白原版私拍', '3', '1', '0', '6589', '1', '2', 'https://d.738nn.com/20190416/88/1205/1205.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '0', '0', '0', '1558425757', null, '0');
INSERT INTO `se2nr` VALUES ('478', 'https://pic.992ni.com/20190405/88/1149/1149.mp4.gif', '纹身猛男约操高颜值越南网红Ngoc妹纸人美逼嫩连操两炮叫床真骚特别带劲完美露脸', '3', '1', '0', '7936', '1', '2', 'https://d.738nn.com/20190405/88/1149/1149.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '1', '0', '0', '1558425757', null, '0');
INSERT INTO `se2nr` VALUES ('479', 'https://pic.992ni.com/20190415/88/1200/1200.mp4.gif', '圆挺爆乳乱颤淫荡抽插浪叫', '3', '1', '0', '2132', '1', '2', 'https://d.738nn.com/20190415/88/1200/1200.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '0', '0', '0', '1558425758', null, '0');
INSERT INTO `se2nr` VALUES ('480', 'https://pic.992ni.com/20190404/88/1144/1144.mp4.gif', '网约漂亮女网友到大佛寺游玩吃饭灌倒妹子到旅馆开房玩弄', '3', '1', '0', '6770', '1', '2', 'https://d.738nn.com/20190404/88/1144/1144.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '1', '0', '0', '1558425759', null, '0');
INSERT INTO `se2nr` VALUES ('481', 'https://pic.992ni.com/20190414/88/1195/1195.mp4.gif', '玉指插粉嫩穴挑逗自慰淫水高潮妩媚呻吟', '3', '1', '0', '327', '1', '2', 'https://d.738nn.com/20190414/88/1195/1195.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '1', '0', '0', '1558425760', null, '0');
INSERT INTO `se2nr` VALUES ('482', 'https://pic.992ni.com/20190403/88/1139/1139.mp4.gif', '网红约炮系列第八季享用极品36D豪乳高端商务模特', '3', '1', '0', '7703', '1', '2', 'https://d.738nn.com/20190403/88/1139/1139.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '1', '0', '0', '1558425760', null, '0');
INSERT INTO `se2nr` VALUES ('483', 'https://pic.992ni.com/20190412/88/1185/1185.mp4.gif', '艺术学院性感美臀大学美女又一次和长屌学长酒店啪啪', '3', '1', '0', '3546', '1', '2', 'https://d.738nn.com/20190412/88/1185/1185.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '1', '0', '0', '1558425761', null, '0');
INSERT INTO `se2nr` VALUES ('484', 'https://pic.992ni.com/20190402/88/1133/1133.mp4.gif', '玩口暴胸推品菊花正宗东莞式服务一条龙', '3', '1', '0', '7986', '1', '2', 'https://d.738nn.com/20190402/88/1133/1133.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '1', '0', '0', '1558425761', null, '0');
INSERT INTO `se2nr` VALUES ('485', 'https://pic.992ni.com/20190411/88/1180/1180.mp4.gif', '顏值身材尚佳的美女午睡前來一炮', '3', '1', '0', '7418', '1', '2', 'https://d.738nn.com/20190411/88/1180/1180.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '1', '0', '0', '1558425762', null, '0');
INSERT INTO `se2nr` VALUES ('486', 'https://pic.992ni.com/20190401/88/1128/1128.mp4.gif', '偷拍良家美少妇下班和单位领导激烈床战,真是30如狼40如虎干完一次又一次', '3', '1', '0', '5474', '1', '2', 'https://d.738nn.com/20190401/88/1128/1128.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '0', '1', '0', '0', '1558425763', null, '0');
INSERT INTO `se2nr` VALUES ('487', 'https://pic.992ni.com/20190410/88/1175/1175.mp4.gif', '胸大性感的大学美女上课时间偷偷到学校附近的酒店见异地男网友', '3', '1', '0', '3101', '1', '2', 'https://d.738nn.com/20190410/88/1175/1175.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '1', '0', '0', '1558425764', null, '0');
INSERT INTO `se2nr` VALUES ('488', 'https://pic.992ni.com/20190331/88/1123/1123.mp4.gif', '天堂系列最新实力派高颜值素人约啪第十五季：极品网红小护士的完美服务', '3', '1', '0', '4020', '1', '2', 'https://d.738nn.com/20190331/88/1123/1123.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '1', '0', '0', '1558425764', null, '0');
INSERT INTO `se2nr` VALUES ('489', 'https://pic.992ni.com/20190409/88/1170/1170.mp4.gif', '校花级高颜值性感美女和情人餐厅私会见面时2人偷偷到洗手间关着门开干', '3', '1', '0', '4231', '1', '2', 'https://d.738nn.com/20190409/88/1170/1170.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '1', '0', '0', '1558425765', null, '0');
INSERT INTO `se2nr` VALUES ('490', 'https://pic.992ni.com/20190330/88/1118/1118.mp4.gif', '探探APP上认识一个月颜值很不错的97年肤白貌美气质美女', '3', '1', '0', '1052', '1', '2', 'https://d.738nn.com/20190330/88/1118/1118.mp4.m3u8', null, '2019-03-30', '0', '0', '0', '0', '0', '0', '0', '1558425766', null, '0');
INSERT INTO `se2nr` VALUES ('491', 'https://pic.992ni.com/20190408/88/1164/1164.mp4.gif', '小青年手法熟练人瘦但打炮真猛各种体位爆操国语', '3', '1', '0', '4819', '1', '2', 'https://d.738nn.com/20190408/88/1164/1164.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '0', '0', '0', '1558425767', null, '0');
INSERT INTO `se2nr` VALUES ('492', 'https://pic.992ni.com/20190329/88/1113/1113.mp4.gif', '丝袜车模amy第一次见面就强行推倒内裤都没脱无套内射', '3', '1', '0', '3586', '1', '2', 'https://d.738nn.com/20190329/88/1113/1113.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '0', '0', '0', '1558425767', null, '0');
INSERT INTO `se2nr` VALUES ('493', 'https://pic.992ni.com/20190407/88/1159/1159.mp4.gif', '香港富商包养的38F巨乳小网红', '3', '1', '0', '9324', '1', '2', 'https://d.738nn.com/20190407/88/1159/1159.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '0', '0', '0', '1558425768', null, '0');
INSERT INTO `se2nr` VALUES ('494', 'https://pic.992ni.com/20181011/88/1262/1262.mp4.gif', '刚下班气质漂亮的女白领急匆匆的和小情人开房', '3', '1', '0', '3932', '1', '2', 'https://d.738nn.com/20181011/88/1262/1262.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '0', '0', '0', '1558425769', null, '0');
INSERT INTO `se2nr` VALUES ('495', 'https://pic.992ni.com/20190406/88/1154/1154.mp4.gif', '洗澡时就开始在卫生间操,干完又到床上继续搞', '3', '1', '0', '1161', '1', '2', 'https://d.738nn.com/20190406/88/1154/1154.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '1', '0', '0', '1558425770', null, '0');
INSERT INTO `se2nr` VALUES ('496', 'https://pic.992ni.com/20181010/88/1257/1257.mp4.gif', '服务超一流,身材样貌绝对极品', '3', '1', '0', '1329', '1', '2', 'https://d.738nn.com/20181010/88/1257/1257.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '0', '0', '0', '1558425770', null, '0');
INSERT INTO `se2nr` VALUES ('497', 'https://pic.992ni.com/20181009/88/1252/1252.mp4.gif', '约炮豹纹高跟豪乳妹子Qele射在奶子上被点赞', '3', '1', '0', '930', '1', '2', 'https://d.738nn.com/20181009/88/1252/1252.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '0', '0', '0', '1558425773', null, '0');
INSERT INTO `se2nr` VALUES ('498', 'https://pic.992ni.com/20181022/88/1023/1023.mp4.gif', '鸡巴吃得很滋味最后被干得爽翻', '3', '1', '0', '787', '1', '2', 'https://d.738nn.com/20181022/88/1023/1023.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '1', '0', '0', '1558425773', null, '0');
INSERT INTO `se2nr` VALUES ('499', 'https://pic.992ni.com/20181012/88/1267/1267.mp4.gif', '高挑性感女神情趣内衣拍摄时捏奶掰穴诱惑摄影师', '3', '1', '0', '7634', '1', '2', 'https://d.738nn.com/20181012/88/1267/1267.mp4.m3u8', null, '2018-10-12', '0', '0', '0', '0', '0', '0', '0', '1558425774', null, '0');
INSERT INTO `se2nr` VALUES ('500', 'https://pic.992ni.com/20181008/88/1247/1247.mp4.gif', '滴摄像头偷拍小伙难怪如此单薄日干夜干都被女朋友吸干巴了', '3', '1', '0', '526', '1', '2', 'https://d.738nn.com/20181008/88/1247/1247.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '1', '0', '0', '1558425774', null, '0');
INSERT INTO `se2nr` VALUES ('501', 'https://pic.992ni.com/20181021/88/1018/1018.mp4.gif', '和曾经炮友的儿子宾馆约炮大概上次尝过鲜之后让姐很回味', '3', '1', '0', '5337', '1', '2', 'https://d.738nn.com/20181021/88/1018/1018.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '1', '0', '0', '1558425775', null, '0');
INSERT INTO `se2nr` VALUES ('502', 'https://pic.992ni.com/20181117/88/1153/1153.mp4.gif', '口交插入激情四射姿势玩的还挺多肏了妹子2炮还用手机拍', '3', '1', '0', '8138', '1', '2', 'https://d.738nn.com/20181117/88/1153/1153.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '1', '0', '0', '1558425775', null, '0');
INSERT INTO `se2nr` VALUES ('503', 'https://pic.992ni.com/20181007/88/1242/1242.mp4.gif', '大蜜范女神约拍全记录', '3', '1', '0', '4486', '1', '2', 'https://d.738nn.com/20181007/88/1242/1242.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '1', '0', '0', '1558425776', null, '0');
INSERT INTO `se2nr` VALUES ('504', 'https://pic.992ni.com/20181020/88/1013/1013.mp4.gif', '高颜值美女和中年男激情男主长得像前阵子很火的X哥', '3', '1', '0', '2991', '1', '2', 'https://d.738nn.com/20181020/88/1013/1013.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '1', '0', '0', '1558425776', null, '0');
INSERT INTO `se2nr` VALUES ('505', 'https://pic.992ni.com/20181116/88/1148/1148.mp4.gif', '酒店约操健身房刚认识的性感漂亮大奶美女', '3', '1', '0', '600', '1', '2', 'https://d.738nn.com/20181116/88/1148/1148.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '1', '0', '0', '1558425777', null, '0');
INSERT INTO `se2nr` VALUES ('506', 'https://pic.992ni.com/20181006/88/1237/1237.mp4.gif', '大屌猛男威武神奇爆射射后J8不软接着操美乳小骚逼', '3', '1', '0', '4749', '1', '2', 'https://d.738nn.com/20181006/88/1237/1237.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '1', '0', '0', '1558425777', null, '0');
INSERT INTO `se2nr` VALUES ('507', 'https://pic.992ni.com/20181019/88/1008/1008.mp4.gif', '大屌爆操粉嫩逼高清炮图私拍', '3', '1', '0', '4637', '1', '2', 'https://d.738nn.com/20181019/88/1008/1008.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '1', '0', '0', '1558425778', null, '0');
INSERT INTO `se2nr` VALUES ('508', 'https://pic.992ni.com/20181115/88/1143/1143.mp4.gif', '假期驱车约操98年极品爆乳靓妹高跟黑白丝各式乱操', '3', '1', '0', '9477', '1', '2', 'https://d.738nn.com/20181115/88/1143/1143.mp4.m3u8', null, '2018-11-15', '0', '0', '0', '0', '1', '0', '0', '1558425778', null, '0');
INSERT INTO `se2nr` VALUES ('509', 'https://pic.992ni.com/20181005/88/1232/1232.mp4.gif', '吃完饭陪同事逛夜店时,被约到酒店草了', '3', '1', '0', '108', '1', '2', 'https://d.738nn.com/20181005/88/1232/1232.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '1', '0', '0', '1558425779', null, '0');
INSERT INTO `se2nr` VALUES ('510', 'https://pic.992ni.com/20181018/88/1002/1002.mp4.gif', '被后入狠狠的狂操,高喊：不要停,不要停', '3', '1', '0', '4096', '1', '2', 'https://d.738nn.com/20181018/88/1002/1002.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '1', '0', '0', '1558425779', null, '0');
INSERT INTO `se2nr` VALUES ('511', 'https://pic.992ni.com/20181114/88/1138/1138.mp4.gif', '极品美乳灰丝高跟女神被大鸡巴爆操', '3', '1', '0', '8192', '1', '2', 'https://d.738nn.com/20181114/88/1138/1138.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '1', '0', '0', '1558425780', null, '0');
INSERT INTO `se2nr` VALUES ('512', 'https://pic.992ni.com/20181004/88/1227/1227.mp4.gif', '不要拍我90后极品馒头逼白嫩美小女友大白天和男友宿舍嘿哟', '3', '1', '0', '6603', '1', '2', 'https://d.738nn.com/20181004/88/1227/1227.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '1', '0', '0', '1558425780', null, '0');
INSERT INTO `se2nr` VALUES ('513', 'https://pic.992ni.com/20181017/88/1292/1292.mp4.gif', '湖南会所选秀1500元的SN的妹妹丽莎搞了1个多小时', '3', '1', '0', '6678', '1', '2', 'https://d.738nn.com/20181017/88/1292/1292.mp4.m3u8', null, '2018-10-17', '0', '0', '0', '0', '1', '0', '0', '1558425781', null, '0');
INSERT INTO `se2nr` VALUES ('514', 'https://pic.992ni.com/20181113/88/1133/1133.mp4.gif', '黑网袜性感睡衣炮友的淫荡生活', '3', '1', '0', '7335', '1', '2', 'https://d.738nn.com/20181113/88/1133/1133.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '1', '0', '0', '1558425781', null, '0');
INSERT INTO `se2nr` VALUES ('515', 'https://pic.992ni.com/20181003/88/1222/1222.mp4.gif', '逼逼太紧鸡巴都不敢完全插入', '3', '1', '0', '100', '1', '2', 'https://d.738nn.com/20181003/88/1222/1222.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '1', '0', '0', '1558425782', null, '0');
INSERT INTO `se2nr` VALUES ('516', 'https://pic.992ni.com/20181016/88/1287/1287.mp4.gif', '黑丝网袜极品淫女妩媚诱惑一线天小骚货浪的起飞', '3', '1', '0', '7345', '1', '2', 'https://d.738nn.com/20181016/88/1287/1287.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '1', '0', '0', '1558425782', null, '0');
INSERT INTO `se2nr` VALUES ('517', 'https://pic.992ni.com/20181112/88/1128/1128.mp4.gif', '逛会所选秀样子可爱的混血小美眉服务真到位居然有淘耳朵', '3', '1', '0', '8806', '1', '2', 'https://d.738nn.com/20181112/88/1128/1128.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '1', '0', '0', '1558425783', null, '0');
INSERT INTO `se2nr` VALUES ('518', 'https://pic.992ni.com/20181002/88/1217/1217.mp4.gif', '白皙美臀极品骚炮友后入猛操干起来真爽', '3', '1', '0', '7301', '1', '2', 'https://d.738nn.com/20181002/88/1217/1217.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '1', '0', '0', '1558425783', null, '0');
INSERT INTO `se2nr` VALUES ('519', 'https://pic.992ni.com/20181015/88/1376/1376.mp4.gif', '女神级艺校玫瑰生被土豪连着干了3次', '3', '1', '0', '4871', '1', '2', 'https://d.738nn.com/20181015/88/1376/1376.mp4.m3u8', null, '2018-10-15', '0', '0', '0', '0', '1', '0', '0', '1558425784', null, '0');
INSERT INTO `se2nr` VALUES ('520', 'https://pic.992ni.com/20181111/88/1123/1123.mp4.gif', '给点钱买衣服后带回到酒店就迫不及待要操她', '3', '1', '0', '7142', '1', '2', 'https://d.738nn.com/20181111/88/1123/1123.mp4.m3u8', null, '2018-11-11', '0', '0', '0', '0', '1', '0', '0', '1558425784', null, '0');
INSERT INTO `se2nr` VALUES ('521', 'https://pic.992ni.com/20181001/88/1212/1212.mp4.gif', '520极品少妇一边被草一边裸聊还自慰', '3', '1', '0', '6454', '1', '2', 'https://d.738nn.com/20181001/88/1212/1212.mp4.m3u8', null, '2018-10-01', '0', '0', '0', '0', '1', '0', '0', '1558425785', null, '0');
INSERT INTO `se2nr` VALUES ('522', 'https://pic.992ni.com/20181014/88/1277/1277.mp4.gif', '让人羡慕的极品好身材美乳娇妻最后被后人射背上', '3', '1', '0', '3168', '1', '2', 'https://d.738nn.com/20181014/88/1277/1277.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '1', '0', '0', '1558425785', null, '0');
INSERT INTO `se2nr` VALUES ('523', 'https://pic.992ni.com/20181110/88/1118/1118.mp4.gif', '高清私拍全流出爆乳摇颤疯狂冲刺前裹后操', '3', '1', '0', '4280', '1', '2', 'https://d.738nn.com/20181110/88/1118/1118.mp4.m3u8', null, '2018-11-10', '0', '0', '0', '0', '1', '0', '0', '1558425786', null, '0');
INSERT INTO `se2nr` VALUES ('524', 'https://pic.992ni.com/20181023/88/1028/1028.mp4.gif', '老铁介绍认识的高挑腿长单亲小少妇出来兼职养家糊口', '3', '1', '0', '3990', '1', '2', 'https://d.738nn.com/20181023/88/1028/1028.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '1', '0', '0', '1558425786', null, '0');
INSERT INTO `se2nr` VALUES ('525', 'https://pic.992ni.com/20181013/88/1272/1272.mp4.gif', '小伙动作威猛干得女的胡言乱语套也没戴直接内射', '3', '1', '0', '6047', '1', '2', 'https://d.738nn.com/20181013/88/1272/1272.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '1', '0', '0', '1558425787', null, '0');
INSERT INTO `se2nr` VALUES ('526', 'https://pic.992ni.com/20181109/88/1113/1113.mp4.gif', '附近的人约了个美女,毛毛又黑又旺果然是个骚货,全程淫语对白', '3', '1', '0', '9014', '1', '2', 'https://d.738nn.com/20181109/88/1113/1113.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '1', '0', '0', '1558425787', null, '0');
INSERT INTO `se2nr` VALUES ('527', 'https://pic.992ni.com/20181108/88/1108/1108.mp4.gif', '东哥饭后约操火锅店熟女老板娘喜欢大鸡巴小伙高潮时表情搞笑', '3', '1', '0', '8350', '1', '2', 'https://d.738nn.com/20181108/88/1108/1108.mp4.m3u8', null, '2018-11-08', '0', '0', '0', '0', '1', '0', '0', '1558425788', null, '0');
INSERT INTO `se2nr` VALUES ('528', 'https://pic.992ni.com/20181028/88/1053/1053.mp4.gif', '艺术学院清纯漂亮美女被男友边操边拍干的受不了大叫', '3', '1', '0', '6680', '1', '2', 'https://d.738nn.com/20181028/88/1053/1053.mp4.m3u8', null, '2018-10-28', '0', '0', '0', '0', '1', '0', '0', '1558425789', null, '0');
INSERT INTO `se2nr` VALUES ('529', 'https://pic.992ni.com/20181107/88/1103/1103.mp4.gif', '大神爱慕嫂子许久趁哥哥出差约操风骚素雅小嫂子坐在马桶上啪啪啪', '3', '1', '0', '7256', '1', '2', 'https://d.738nn.com/20181107/88/1103/1103.mp4.m3u8', null, '2018-11-07', '0', '0', '0', '0', '1', '0', '0', '1558425790', null, '0');
INSERT INTO `se2nr` VALUES ('530', 'https://pic.992ni.com/20181027/88/1048/1048.mp4.gif', '洗浴会所气质性感的头牌短裙技师1000元只让摸可以口爆不让操', '3', '1', '0', '7980', '1', '2', 'https://d.738nn.com/20181027/88/1048/1048.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '1', '0', '0', '1558425790', null, '0');
INSERT INTO `se2nr` VALUES ('531', 'https://pic.992ni.com/20181106/88/1098/1098.mp4.gif', '冲刺时那种想叫又憋着不由自主发出的急促喘息淫叫声太刺激', '3', '1', '0', '9656', '1', '2', 'https://d.738nn.com/20181106/88/1098/1098.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '1', '0', '0', '1558425791', null, '0');
INSERT INTO `se2nr` VALUES ('532', 'https://pic.992ni.com/20181026/88/1043/1043.mp4.gif', '特色酒店伦敦主题房TP大屁股丰满女友貌似很饥渴没有得到满足要自摸', '3', '1', '0', '5188', '1', '2', 'https://d.738nn.com/20181026/88/1043/1043.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '1', '0', '0', '1558425792', null, '0');
INSERT INTO `se2nr` VALUES ('533', 'https://pic.992ni.com/20181105/88/1093/1093.mp4.gif', '不错的气质美女到酒店参加模特招聘被摄影师用震蛋玩弄', '3', '1', '0', '8622', '1', '2', 'https://d.738nn.com/20181105/88/1093/1093.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '1', '0', '0', '1558425793', null, '0');
INSERT INTO `se2nr` VALUES ('534', 'https://pic.992ni.com/20181025/88/1038/1038.mp4.gif', '碰到很能干的客户操的淫叫不止看表情不知是痛苦还是享受', '3', '1', '0', '6881', '1', '2', 'https://d.738nn.com/20181025/88/1038/1038.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '1', '0', '0', '1558425793', null, '0');
INSERT INTO `se2nr` VALUES ('535', 'https://pic.992ni.com/20181104/88/1088/1088.mp4.gif', '逼逼与众不同的白虎女神美女模特大尺度自拍', '3', '1', '0', '6426', '1', '2', 'https://d.738nn.com/20181104/88/1088/1088.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '1', '0', '0', '1558425794', null, '0');
INSERT INTO `se2nr` VALUES ('536', 'https://pic.992ni.com/20181024/88/1033/1033.mp4.gif', '某学院气质漂亮的美女假期酒店兼职援交碰到位偷吃药的客户', '3', '1', '0', '5684', '1', '2', 'https://d.738nn.com/20181024/88/1033/1033.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '1', '0', '0', '1558425795', null, '0');
INSERT INTO `se2nr` VALUES ('537', 'https://pic.992ni.com/20181103/88/1083/1083.mp4.gif', '爆操后又自己坐在鸡鸡上猛摇到高潮时听叫声都快哭了', '3', '1', '0', '8050', '1', '2', 'https://d.738nn.com/20181103/88/1083/1083.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '1', '0', '0', '1558425796', null, '0');
INSERT INTO `se2nr` VALUES ('538', 'https://pic.992ni.com/20181212/88/1007/1007.mp4.gif', '大学美女和久未见面的男友刚到房间就解开他裤子求操', '3', '1', '0', '4898', '1', '2', 'https://d.738nn.com/20181212/88/1007/1007.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '1', '0', '0', '1558425796', null, '0');
INSERT INTO `se2nr` VALUES ('539', 'https://pic.992ni.com/20181102/88/1078/1078.mp4.gif', '白嫩椒乳极品大蜜女神', '3', '1', '0', '4401', '1', '2', 'https://d.738nn.com/20181102/88/1078/1078.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '1', '0', '0', '1558425797', null, '0');
INSERT INTO `se2nr` VALUES ('540', 'https://pic.992ni.com/20181211/88/1002/1002.mp4.gif', '超美幼师小姐姐lady酒店约炮一夜情', '3', '1', '0', '2345', '1', '2', 'https://d.738nn.com/20181211/88/1002/1002.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '1', '0', '0', '1558425797', null, '0');
INSERT INTO `se2nr` VALUES ('541', 'https://pic.992ni.com/20181101/88/1073/1073.mp4.gif', 'G杯豪臀绝色妖姬妲己呻吟刺激', '3', '1', '0', '1440', '1', '2', 'https://d.738nn.com/20181101/88/1073/1073.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '1', '0', '0', '1558425799', null, '0');
INSERT INTO `se2nr` VALUES ('542', 'https://pic.992ni.com/20181210/88/1073/1073.mp4.gif', '没被操过几次稍微舔下就销魂大叫,干的她捂着嘴巴欲仙欲死', '3', '1', '0', '7617', '1', '2', 'https://d.738nn.com/20181210/88/1073/1073.mp4.m3u8', null, '2018-12-10', '0', '0', '0', '0', '1', '0', '0', '1558425799', null, '0');
INSERT INTO `se2nr` VALUES ('543', 'https://pic.992ni.com/20181030/88/1063/1063.mp4.gif', '美女疼的受不了了,不想干了', '3', '1', '0', '6512', '1', '2', 'https://d.738nn.com/20181030/88/1063/1063.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '1', '0', '0', '1558425800', null, '0');
INSERT INTO `se2nr` VALUES ('544', 'https://pic.992ni.com/20181209/88/1068/1068.mp4.gif', '可以与日本肥猪哥婉美的新人98k哥快插蜂腰美乳极品身材美女主播', '3', '1', '0', '4041', '1', '2', 'https://d.738nn.com/20181209/88/1068/1068.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '1', '0', '0', '1558425800', null, '0');
INSERT INTO `se2nr` VALUES ('545', 'https://pic.992ni.com/20181029/88/1058/1058.mp4.gif', '怎么干都不射,美女痛了说：都搞了快半个小时了', '3', '1', '0', '8122', '1', '2', 'https://d.738nn.com/20181029/88/1058/1058.mp4.m3u8', null, '2018-10-29', '0', '0', '0', '0', '1', '0', '0', '1558425801', null, '0');
INSERT INTO `se2nr` VALUES ('546', 'https://pic.992ni.com/20181208/88/1063/1063.mp4.gif', '酒店约炮刚跟男朋友分手的初中英语老师，吃了顿火锅就顺利拿下', '3', '1', '0', '1562', '1', '2', 'https://d.738nn.com/20181208/88/1063/1063.mp4.m3u8', null, '2018-12-08', '0', '0', '0', '0', '1', '0', '0', '1558425802', null, '0');
INSERT INTO `se2nr` VALUES ('547', 'https://pic.992ni.com/20181207/88/1058/1058.mp4.gif', '酒店情趣房偷拍两个社会小青年带着两个美女轮流在大床上啪啪感觉纹身哥特别猛', '3', '1', '0', '377', '1', '2', 'https://d.738nn.com/20181207/88/1058/1058.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '1', '0', '0', '1558425804', null, '0');
INSERT INTO `se2nr` VALUES ('548', 'https://pic.992ni.com/20181126/88/1002/1002.mp4.gif', '170CM性感黑丝大长腿美女酒店被各种爆操床上干完又拉到卫生间干', '3', '1', '0', '1826', '1', '2', 'https://d.738nn.com/20181126/88/1002/1002.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '1', '0', '0', '1558425805', null, '0');
INSERT INTO `se2nr` VALUES ('549', 'https://pic.992ni.com/20190108/88/1168/1168.mp4.gif', '白虎美女学妹酒店强制3P爆操流白浆', '3', '1', '0', '8376', '1', '2', 'https://d.738nn.com/20190108/88/1168/1168.mp4.m3u8', null, '2019-01-08', '0', '0', '0', '0', '1', '0', '0', '1558425805', null, '0');
INSERT INTO `se2nr` VALUES ('550', 'https://pic.992ni.com/20181206/88/1053/1053.mp4.gif', '假期驱车约操98年极品爆乳靓妹高跟黑白丝各式乱操附送精写真高清', '3', '1', '0', '7384', '1', '2', 'https://d.738nn.com/20181206/88/1053/1053.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '1', '0', '0', '1558425806', null, '0');
INSERT INTO `se2nr` VALUES ('551', 'https://pic.992ni.com/20181125/88/1193/1193.mp4.gif', '女神级嫩模雨珍穿着制服演绎带着丝袜求职被潜丝袜美腿小穴湿嗒嗒的上部', '3', '1', '0', '1693', '1', '2', 'https://d.738nn.com/20181125/88/1193/1193.mp4.m3u8', null, '2018-11-25', '0', '0', '0', '0', '1', '0', '0', '1558425806', null, '0');
INSERT INTO `se2nr` VALUES ('552', 'https://pic.992ni.com/20190107/88/1163/1163.mp4.gif', '网红何奕恋全裸揉捏浑圆乳房奶子跳动英气美女心动的性奋硬了，肉欲好身材', '3', '1', '0', '5798', '1', '2', 'https://d.738nn.com/20190107/88/1163/1163.mp4.m3u8', null, '2019-01-07', '0', '0', '0', '0', '1', '0', '0', '1558425807', null, '0');
INSERT INTO `se2nr` VALUES ('553', 'https://pic.992ni.com/20181205/88/1048/1048.mp4.gif', '华裔猛男JAMES沙滩邂逅极品金发洋妞车震热身别墅狂插颜射骚货', '3', '1', '0', '5256', '1', '2', 'https://d.738nn.com/20181205/88/1048/1048.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '1', '0', '0', '1558425807', null, '0');
INSERT INTO `se2nr` VALUES ('554', 'https://pic.992ni.com/20181124/88/1188/1188.mp4.gif', '男的真会玩人瘦逼紧各种姿势从后面操', '3', '1', '0', '6442', '1', '2', 'https://d.738nn.com/20181124/88/1188/1188.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '1', '0', '0', '1558425808', null, '0');
INSERT INTO `se2nr` VALUES ('555', 'https://pic.992ni.com/20190106/88/1158/1158.mp4.gif', '外貌清纯的保险推销吴小姐为了大保单上门和变态客户杜先生玩SM自拍', '3', '1', '0', '910', '1', '2', 'https://d.738nn.com/20190106/88/1158/1158.mp4.m3u8', null, '2019-01-06', '0', '0', '0', '0', '1', '0', '0', '1558425808', null, '0');
INSERT INTO `se2nr` VALUES ('556', 'https://pic.992ni.com/20181203/88/1038/1038.mp4.gif', '高挑性感的大长腿美女和男友酒店啪啪口爆吞精后男友扣着嫩穴又射她一身', '3', '1', '0', '9332', '1', '2', 'https://d.738nn.com/20181203/88/1038/1038.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '1', '0', '0', '1558425809', null, '0');
INSERT INTO `se2nr` VALUES ('557', 'https://pic.992ni.com/20181123/88/1183/1183.mp4.gif', '某平台96年网红视频小美女出名后和铁杆土豪粉丝酒店约啪自拍流出', '3', '1', '0', '8909', '1', '2', 'https://d.738nn.com/20181123/88/1183/1183.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '1', '0', '0', '1558425809', null, '0');
INSERT INTO `se2nr` VALUES ('558', 'https://pic.992ni.com/20190105/88/1153/1153.mp4.gif', '土豪约约酒店约操汽车展会上认识的175CM性感高挑美女模特', '3', '1', '0', '2270', '1', '2', 'https://d.738nn.com/20190105/88/1153/1153.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '1', '0', '0', '1558425810', null, '0');
INSERT INTO `se2nr` VALUES ('559', 'https://pic.992ni.com/20181202/88/1033/1033.mp4.gif', '粉嫩系国模猫女学生制服酒店大尺度私拍', '3', '1', '0', '7860', '1', '2', 'https://d.738nn.com/20181202/88/1033/1033.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '1', '0', '0', '1558425810', null, '0');
INSERT INTO `se2nr` VALUES ('560', 'https://pic.992ni.com/20181122/88/1178/1178.mp4.gif', '美乳肥逼很是诱惑不要错过', '3', '1', '0', '5819', '1', '2', 'https://d.738nn.com/20181122/88/1178/1178.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '1', '0', '0', '1558425811', null, '0');
INSERT INTO `se2nr` VALUES ('561', 'https://pic.992ni.com/20190104/88/1148/1148.mp4.gif', '偷拍淫骚少妇带着哺乳期儿子和胖哥偷情胖哥一边干一边手机自拍', '3', '1', '0', '372', '1', '2', 'https://d.738nn.com/20190104/88/1148/1148.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '1', '0', '0', '1558425811', null, '0');
INSERT INTO `se2nr` VALUES ('562', 'https://pic.992ni.com/20181201/88/1028/1028.mp4.gif', '东北二人转演员露脸黑丝酒店约炮先冲澡再口交吹舔后激情爆草', '3', '1', '0', '7271', '1', '2', 'https://d.738nn.com/20181201/88/1028/1028.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '1', '0', '0', '1558425812', null, '0');
INSERT INTO `se2nr` VALUES ('563', 'https://pic.992ni.com/20181121/88/1173/1173.mp4.gif', '美女说很久没有和别人发生关系,我不要,你戴避孕套', '3', '1', '0', '7546', '1', '2', 'https://d.738nn.com/20181121/88/1173/1173.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '1', '0', '0', '1558425812', null, '0');
INSERT INTO `se2nr` VALUES ('564', 'https://pic.992ni.com/20190102/88/1138/1138.mp4.gif', '台湾豪乳美眉和男友分手后被骗到酒店灌倒后开房啪啪草到尿尿', '3', '1', '0', '6470', '1', '2', 'https://d.738nn.com/20190102/88/1138/1138.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '1', '0', '0', '1558425813', null, '0');
INSERT INTO `se2nr` VALUES ('565', 'https://pic.992ni.com/20181130/88/1023/1023.mp4.gif', '大学时期的女同学好不容易约到宾馆，床边沙发椅子上草遍整个房间', '3', '1', '0', '6007', '1', '2', 'https://d.738nn.com/20181130/88/1023/1023.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '1', '0', '0', '1558425813', null, '0');
INSERT INTO `se2nr` VALUES ('566', 'https://pic.992ni.com/20181120/88/1168/1168.mp4.gif', '美女害羞躲闪不配合,男的各种姿势猛操,妹子有点受不了', '3', '1', '0', '2574', '1', '2', 'https://d.738nn.com/20181120/88/1168/1168.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '1', '0', '0', '1558425814', null, '0');
INSERT INTO `se2nr` VALUES ('567', 'https://pic.992ni.com/20190101/88/1133/1133.mp4.gif', '水嫩水嫩的美乳极品身材美女,被连续操了两次', '3', '1', '0', '4849', '1', '2', 'https://d.738nn.com/20190101/88/1133/1133.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '1', '0', '0', '1558425814', null, '0');
INSERT INTO `se2nr` VALUES ('568', 'https://pic.992ni.com/20181129/88/1018/1018.mp4.gif', '吃完晚饭吹着口哨去城中村找的小姐爽一下70块一炮长得有点像香港歌星李X敏的妹子', '3', '1', '0', '1787', '1', '2', 'https://d.738nn.com/20181129/88/1018/1018.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '1', '0', '0', '1558425815', null, '0');
INSERT INTO `se2nr` VALUES ('569', 'https://pic.992ni.com/20181119/88/1163/1163.mp4.gif', '貌似中年包工头约性感漂亮的美女小蜜酒店开房', '3', '1', '0', '2878', '1', '2', 'https://d.738nn.com/20181119/88/1163/1163.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '0', '1', '0', '0', '1558425815', null, '0');
INSERT INTO `se2nr` VALUES ('570', 'https://pic.992ni.com/20181231/88/1128/1128.mp4.gif', '时尚气质的连衣裙美女下班和公司帅气男同事偷偷开房', '3', '1', '0', '9768', '1', '2', 'https://d.738nn.com/20181231/88/1128/1128.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '1', '0', '0', '1558425816', null, '0');
INSERT INTO `se2nr` VALUES ('571', 'https://pic.992ni.com/20181128/88/1012/1012.mp4.gif', '超美女神高配版“关之琳”', '3', '1', '0', '3562', '1', '2', 'https://d.738nn.com/20181128/88/1012/1012.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '1', '0', '0', '1558425816', null, '0');
INSERT INTO `se2nr` VALUES ('572', 'https://pic.992ni.com/20181118/88/1158/1158.mp4.gif', '聊了一个月终于与出来了,女上位卖力扭动,叫的销魂', '3', '1', '0', '1512', '1', '2', 'https://d.738nn.com/20181118/88/1158/1158.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '1', '0', '0', '1558425817', null, '0');
INSERT INTO `se2nr` VALUES ('573', 'https://pic.992ni.com/20181230/88/1123/1123.mp4.gif', '少妇：好硬啊,年轻就是不一样', '3', '1', '0', '3364', '1', '2', 'https://d.738nn.com/20181230/88/1123/1123.mp4.m3u8', null, '2018-12-30', '0', '0', '0', '0', '1', '0', '0', '1558425817', null, '0');
INSERT INTO `se2nr` VALUES ('574', 'https://pic.992ni.com/20181127/88/1007/1007.mp4.gif', '被男友拉到床上地上各种姿势搞,太能折腾了,美女生气了', '3', '1', '0', '4404', '1', '2', 'https://d.738nn.com/20181127/88/1007/1007.mp4.m3u8', null, '2018-11-27', '0', '0', '0', '0', '1', '0', '0', '1558425818', null, '0');
INSERT INTO `se2nr` VALUES ('575', 'https://pic.992ni.com/20190109/88/1180/1180.mp4.gif', '白色高跟爱丽丝女仆装扛腿猛操蒙眼美乳骚货', '3', '1', '0', '8615', '1', '2', 'https://d.738nn.com/20190109/88/1180/1180.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '1', '0', '0', '1558425818', null, '0');
INSERT INTO `se2nr` VALUES ('576', 'https://pic.992ni.com/20181229/88/1118/1118.mp4.gif', '情侣酒店开房,最后在床上各种姿势疯狂抽插太能操了', '3', '1', '0', '5717', '1', '2', 'https://d.738nn.com/20181229/88/1118/1118.mp4.m3u8', null, '2018-12-29', '0', '0', '0', '0', '1', '0', '0', '1558425819', null, '0');
INSERT INTO `se2nr` VALUES ('577', 'https://pic.992ni.com/20181228/88/1113/1113.mp4.gif', '气质性感的美女和闺蜜一起见网友吃饭时2人喝多了带回酒店', '3', '1', '0', '7123', '1', '2', 'https://d.738nn.com/20181228/88/1113/1113.mp4.m3u8', null, '2018-12-28', '0', '0', '0', '0', '1', '0', '0', '1558425819', null, '0');
INSERT INTO `se2nr` VALUES ('578', 'https://pic.992ni.com/20181217/88/1032/1032.mp4.gif', '练瑜伽的漂亮美女进房就被光头男扑倒操了3次', '3', '1', '0', '3378', '1', '2', 'https://d.738nn.com/20181217/88/1032/1032.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '0', '1', '0', '0', '1558425820', null, '0');
INSERT INTO `se2nr` VALUES ('579', 'https://pic.992ni.com/20181227/88/1108/1108.mp4.gif', '皮肤白皙性感小美女骚的不行扒下黑丝椅子上猛操', '3', '1', '0', '4405', '1', '2', 'https://d.738nn.com/20181227/88/1108/1108.mp4.m3u8', null, '2018-12-27', '0', '0', '0', '0', '1', '0', '0', '1558425821', null, '0');
INSERT INTO `se2nr` VALUES ('580', 'https://pic.992ni.com/20181216/88/1027/1027.mp4.gif', '巨乳网红上位姐大尺度私拍逼逼粉嫩大奶子不知道是不是人造的这么完美', '3', '1', '0', '7561', '1', '2', 'https://d.738nn.com/20181216/88/1027/1027.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '1', '0', '0', '1558425821', null, '0');
INSERT INTO `se2nr` VALUES ('581', 'https://pic.992ni.com/20181226/88/1103/1103.mp4.gif', '女的被各种姿势操的太猛', '3', '1', '0', '1090', '1', '2', 'https://d.738nn.com/20181226/88/1103/1103.mp4.m3u8', null, '2018-12-26', '0', '0', '0', '0', '1', '0', '0', '1558425822', null, '0');
INSERT INTO `se2nr` VALUES ('582', 'https://pic.992ni.com/20181213/88/1012/1012.mp4.gif', '高挑白嫩的美女私会情人时洗完澡一直化妆,男的实在等不及拉过来就操', '3', '1', '0', '8289', '1', '2', 'https://d.738nn.com/20181213/88/1012/1012.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '1', '0', '0', '1558425823', null, '0');
INSERT INTO `se2nr` VALUES ('583', 'https://pic.992ni.com/20181225/88/1072/1072.mp4.gif', '童颜巨乳美眉勾引个年轻小伙户外树林野战戴着个带刺的套套干应该很爽吧', '3', '1', '0', '3335', '1', '2', 'https://d.738nn.com/20181225/88/1072/1072.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '1', '0', '0', '1558425824', null, '0');
INSERT INTO `se2nr` VALUES ('584', 'https://pic.992ni.com/20190203/88/1059/1059.mp4.gif', '调教高挑苗条身材大一小美女越操越苗条了越来越骚湿的不行', '3', '1', '0', '5726', '1', '2', 'https://d.738nn.com/20190203/88/1059/1059.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '0', '1', '0', '0', '1558425824', null, '0');
INSERT INTO `se2nr` VALUES ('585', 'https://pic.992ni.com/20181224/88/1067/1067.mp4.gif', '男的看见美女丰满又漂亮在床上干完又干', '3', '1', '0', '4934', '1', '2', 'https://d.738nn.com/20181224/88/1067/1067.mp4.m3u8', null, '2018-12-24', '0', '0', '0', '0', '1', '0', '0', '1558425825', null, '0');
INSERT INTO `se2nr` VALUES ('586', 'https://pic.992ni.com/20190202/88/1054/1054.mp4.gif', '撕破黑丝剪破衣服玩强奸模式各种爆操', '3', '1', '0', '9778', '1', '2', 'https://d.738nn.com/20190202/88/1054/1054.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '1', '0', '0', '1558425826', null, '0');
INSERT INTO `se2nr` VALUES ('587', 'https://pic.992ni.com/20181223/88/1062/1062.mp4.gif', '陌陌上认识的白嫩网红小姐姐，操起来特带劲', '3', '1', '0', '5332', '1', '2', 'https://d.738nn.com/20181223/88/1062/1062.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '1', '0', '0', '1558425827', null, '0');
INSERT INTO `se2nr` VALUES ('588', 'https://pic.992ni.com/20190201/88/1049/1049.mp4.gif', '身材苗条美眉与男友疯狂嗨皮粉嫩鲍鱼干的淫水白浆直流高潮浪叫', '3', '1', '0', '9430', '1', '2', 'https://d.738nn.com/20190201/88/1049/1049.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '1', '0', '0', '1558425827', null, '0');
INSERT INTO `se2nr` VALUES ('589', 'https://pic.992ni.com/20181222/88/1057/1057.mp4.gif', '妹子说射里面了会怀孕的身材样貌超正点', '3', '1', '0', '1088', '1', '2', 'https://d.738nn.com/20181222/88/1057/1057.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '1', '0', '0', '1558425828', null, '0');
INSERT INTO `se2nr` VALUES ('590', 'https://pic.992ni.com/20190131/88/1044/1044.mp4.gif', '骚女树林内吊床上休息被饥渴小伙抱到地上啪啪啪连抠带插激情四射干出白浆', '3', '1', '0', '1743', '1', '2', 'https://d.738nn.com/20190131/88/1044/1044.mp4.m3u8', null, '2019-01-31', '0', '0', '0', '0', '1', '0', '0', '1558425829', null, '0');
INSERT INTO `se2nr` VALUES ('591', 'https://pic.992ni.com/20181221/88/1052/1052.mp4.gif', '妹子被捆绑后各种姿势干,差点把桌子都晃塌了', '3', '1', '0', '3684', '1', '2', 'https://d.738nn.com/20181221/88/1052/1052.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '1', '0', '0', '1558425830', null, '0');
INSERT INTO `se2nr` VALUES ('592', 'https://pic.992ni.com/20190130/88/1039/1039.mp4.gif', '女神思瑞姐与土豪爱爱自拍呻吟刺激干的说老公不要停', '3', '1', '0', '5145', '1', '2', 'https://d.738nn.com/20190130/88/1039/1039.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '1', '0', '0', '1558425830', null, '0');
INSERT INTO `se2nr` VALUES ('593', 'https://pic.992ni.com/20181220/88/1047/1047.mp4.gif', '美女说,我喜欢后入,射我逼里,劲好大', '3', '1', '0', '2956', '1', '2', 'https://d.738nn.com/20181220/88/1047/1047.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '1', '0', '0', '1558425831', null, '0');
INSERT INTO `se2nr` VALUES ('594', 'https://pic.992ni.com/20190129/88/1034/1034.mp4.gif', '嫩模彤彤酒店被摄影师狂干小嫩逼呻吟给力', '3', '1', '0', '5227', '1', '2', 'https://d.738nn.com/20190129/88/1034/1034.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '1', '0', '0', '1558425832', null, '0');
INSERT INTO `se2nr` VALUES ('595', 'https://pic.992ni.com/20181218/88/1037/1037.mp4.gif', '美女被各种姿势暴操,休息会又爆操内射一次', '3', '1', '0', '7772', '1', '2', 'https://d.738nn.com/20181218/88/1037/1037.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '1', '0', '0', '1558425833', null, '0');
INSERT INTO `se2nr` VALUES ('596', 'https://pic.992ni.com/20190128/88/1029/1029.mp4.gif', '苗条的舞蹈系大学美女紧身牛仔裤趴在床上屁股太诱人', '3', '1', '0', '8885', '1', '2', 'https://d.738nn.com/20190128/88/1029/1029.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '1', '0', '0', '1558425833', null, '0');
INSERT INTO `se2nr` VALUES ('597', 'https://pic.992ni.com/20190127/88/1024/1024.mp4.gif', '美女在车上就已经迫不及待的把内裤脱掉,刚插进去就大叫：再快点', '3', '1', '0', '2692', '1', '2', 'https://d.738nn.com/20190127/88/1024/1024.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '1', '0', '0', '1558425836', null, '0');
INSERT INTO `se2nr` VALUES ('598', 'https://pic.992ni.com/20190116/88/1216/1216.mp4.gif', '高速桥下野战风骚少妇先给口然后扶着电杆后入进车里脱光无套内射对白精彩特搞笑', '3', '1', '0', '5658', '1', '2', 'https://d.738nn.com/20190116/88/1216/1216.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '1', '0', '0', '1558425836', null, '0');
INSERT INTO `se2nr` VALUES ('599', 'https://pic.992ni.com/20190227/88/1179/1179.mp4.gif', '高颜值性感黑丝开档肥臀外围美女模特援交土豪时看见鸡鸡', '3', '1', '0', '6582', '1', '2', 'https://d.738nn.com/20190227/88/1179/1179.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '1', '0', '0', '1558425837', null, '0');
INSERT INTO `se2nr` VALUES ('600', 'https://pic.992ni.com/20190126/88/1019/1019.mp4.gif', '美女模特和男友居家激情啪啪视频', '3', '1', '0', '1779', '1', '2', 'https://d.738nn.com/20190126/88/1019/1019.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '0', '0', '0', '1558425837', null, '0');
INSERT INTO `se2nr` VALUES ('601', 'https://pic.992ni.com/20190115/88/1211/1211.mp4.gif', '赶紧撕破她内裤爆插,竟是极品蝴蝶穴', '3', '1', '0', '2484', '1', '2', 'https://d.738nn.com/20190115/88/1211/1211.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '0', '0', '0', '1558425838', null, '0');
INSERT INTO `se2nr` VALUES ('602', 'https://pic.992ni.com/20190225/88/1169/1169.mp4.gif', '高级私人会所医院主题情趣房间和逼毛浓密性感的小姐激情啪啪下面淫水泛滥', '3', '1', '0', '5083', '1', '2', 'https://d.738nn.com/20190225/88/1169/1169.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '0', '0', '0', '1558425838', null, '0');
INSERT INTO `se2nr` VALUES ('603', 'https://pic.992ni.com/20190125/88/1014/1014.mp4.gif', '快速抽插极品白嫩美乳骚浪美少妇情趣内衣穿着照样操别样感觉', '3', '1', '0', '5881', '1', '2', 'https://d.738nn.com/20190125/88/1014/1014.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '0', '0', '0', '1558425839', null, '0');
INSERT INTO `se2nr` VALUES ('604', 'https://pic.992ni.com/20190114/88/1206/1206.mp4.gif', '非常火热的空姐骚货换炮友了大震动棒搞的欲仙欲死', '3', '1', '0', '3157', '1', '2', 'https://d.738nn.com/20190114/88/1206/1206.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '0', '0', '0', '1558425839', null, '0');
INSERT INTO `se2nr` VALUES ('605', 'https://pic.992ni.com/20190224/88/1164/1164.mp4.gif', '刚干完一次美女赶紧换上套子让继续', '3', '1', '0', '808', '1', '2', 'https://d.738nn.com/20190224/88/1164/1164.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '1', '0', '0', '1558425840', null, '0');
INSERT INTO `se2nr` VALUES ('606', 'https://pic.992ni.com/20190123/88/1004/1004.mp4.gif', '酒店面试后潜规则97年清纯水嫩的女神范嫩模', '3', '1', '0', '4577', '1', '2', 'https://d.738nn.com/20190123/88/1004/1004.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '0', '0', '0', '1558425840', null, '0');
INSERT INTO `se2nr` VALUES ('607', 'https://pic.992ni.com/20190113/88/1201/1201.mp4.gif', '东莞打工妹和狼友分享和数学老师疼苦的第一次', '3', '1', '0', '8714', '1', '2', 'https://d.738nn.com/20190113/88/1201/1201.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '0', '0', '0', '1558425841', null, '0');
INSERT INTO `se2nr` VALUES ('608', 'https://pic.992ni.com/20190223/88/1159/1159.mp4.gif', '富二代约啪学院派美少女皮肤白嫩乳房饱满快速抽送干的啊啊尖叫不停', '3', '1', '0', '9722', '1', '2', 'https://d.738nn.com/20190223/88/1159/1159.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '1', '0', '0', '1558425841', null, '0');
INSERT INTO `se2nr` VALUES ('609', 'https://pic.992ni.com/20190122/88/1246/1246.mp4.gif', '极品长腿国模美女莉莉酒店拍摄完后惯例被摄影师打一炮', '3', '1', '0', '9042', '1', '2', 'https://d.738nn.com/20190122/88/1246/1246.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '0', '0', '0', '1558425842', null, '0');
INSERT INTO `se2nr` VALUES ('610', 'https://pic.992ni.com/20190112/88/1196/1196.mp4.gif', '大学生美女和炮友宾馆开房一对车头灯非常赞', '3', '1', '0', '23', '1', '2', 'https://d.738nn.com/20190112/88/1196/1196.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '0', '0', '0', '1558425842', null, '0');
INSERT INTO `se2nr` VALUES ('611', 'https://pic.992ni.com/20190222/88/1154/1154.mp4.gif', '楓隨風酒店約啪98年C奶主播各種體位瘋狂抽插連幹兩次大聲浪叫', '3', '1', '0', '9173', '1', '2', 'https://d.738nn.com/20190222/88/1154/1154.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '0', '0', '0', '1558425843', null, '0');
INSERT INTO `se2nr` VALUES ('612', 'https://pic.992ni.com/20190121/88/1241/1241.mp4.gif', '极品模特思瑞黑丝高跟前所未有的大尺度零距离性器官特写', '3', '1', '0', '7199', '1', '2', 'https://d.738nn.com/20190121/88/1241/1241.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '0', '0', '0', '1558425843', null, '0');
INSERT INTO `se2nr` VALUES ('613', 'https://pic.992ni.com/20190111/88/1191/1191.mp4.gif', '搭讪魔鬼身材性感美胸小野猫情趣黑丝丁字裤大长腿', '3', '1', '0', '8787', '1', '2', 'https://d.738nn.com/20190111/88/1191/1191.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '0', '0', '0', '1558425844', null, '0');
INSERT INTO `se2nr` VALUES ('614', 'https://pic.992ni.com/20190221/88/1149/1149.mp4.gif', '对白有趣路边洗头房邂逅一位高级会所才能有的颜值不错漂亮鸡妹妹', '3', '1', '0', '7655', '1', '2', 'https://d.738nn.com/20190221/88/1149/1149.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '0', '0', '0', '1558425844', null, '0');
INSERT INTO `se2nr` VALUES ('615', 'https://pic.992ni.com/20190120/88/1236/1236.mp4.gif', '激情3P新体验房间走廊迫不及待3P前后夹击身材超棒的饥渴美乳骚妹纸', '3', '1', '0', '7143', '1', '2', 'https://d.738nn.com/20190120/88/1236/1236.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '1', '0', '0', '1558425845', null, '0');
INSERT INTO `se2nr` VALUES ('616', 'https://pic.992ni.com/20190110/88/1186/1186.mp4.gif', '逼毛茂盛性欲强女友蓝色网格丝袜做爱喷潮叫着大爷操逼逼', '3', '1', '0', '8262', '1', '2', 'https://d.738nn.com/20190110/88/1186/1186.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '0', '0', '0', '1558425845', null, '0');
INSERT INTO `se2nr` VALUES ('617', 'https://pic.992ni.com/20190220/88/1144/1144.mp4.gif', '嫖客第二次来点漂亮小姐的钟看来是日出感情了', '3', '1', '0', '9285', '1', '2', 'https://d.738nn.com/20190220/88/1144/1144.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '0', '0', '0', '1558425845', null, '0');
INSERT INTO `se2nr` VALUES ('618', 'https://pic.992ni.com/20190119/88/1231/1231.mp4.gif', '和学院派女神玩刺激的在餐厅的厕所里啪啪自拍', '3', '1', '0', '414', '1', '2', 'https://d.738nn.com/20190119/88/1231/1231.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '1', '0', '0', '1558425846', null, '0');
INSERT INTO `se2nr` VALUES ('619', 'https://pic.992ni.com/20190303/88/1199/1199.mp4.gif', '豪华大片原版：放学后的援交', '3', '1', '0', '9858', '1', '2', 'https://d.738nn.com/20190303/88/1199/1199.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '0', '0', '0', '1558425847', null, '0');
INSERT INTO `se2nr` VALUES ('620', 'https://pic.992ni.com/20190219/88/1139/1139.mp4.gif', '顶级高端绝美精品大片第九部开裆黑丝OL的性爱日记高清完整版', '3', '1', '0', '9171', '1', '2', 'https://d.738nn.com/20190219/88/1139/1139.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '0', '0', '0', '1558425847', null, '0');
INSERT INTO `se2nr` VALUES ('621', 'https://pic.992ni.com/20190118/88/1226/1226.mp4.gif', '国模小涵酒店私拍洗澡试穿各式性感情趣内衣', '3', '1', '0', '1079', '1', '2', 'https://d.738nn.com/20190118/88/1226/1226.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '0', '0', '0', '1558425848', null, '0');
INSERT INTO `se2nr` VALUES ('622', 'https://pic.992ni.com/20190301/88/1189/1189.mp4.gif', '个子比男的好要高,狠操3次最后还射颜了', '3', '1', '0', '7024', '1', '2', 'https://d.738nn.com/20190301/88/1189/1189.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '0', '0', '0', '1558425848', null, '0');
INSERT INTO `se2nr` VALUES ('623', 'https://pic.992ni.com/20190218/88/1134/1134.mp4.gif', '大叔地板玩操媳妇捅几下看会电视换个姿势继续干内射宠物狗观战', '3', '1', '0', '955', '1', '2', 'https://d.738nn.com/20190218/88/1134/1134.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '0', '0', '0', '1558425848', null, '0');
INSERT INTO `se2nr` VALUES ('624', 'https://pic.992ni.com/20190117/88/1221/1221.mp4.gif', '高颜值的小姐而且是个馒头B毛很少', '3', '1', '0', '2130', '1', '2', 'https://d.738nn.com/20190117/88/1221/1221.mp4.m3u8', null, '2019-01-17', '0', '0', '0', '0', '0', '0', '0', '1558425849', null, '0');
INSERT INTO `se2nr` VALUES ('625', 'https://pic.992ni.com/20190228/88/1184/1184.mp4.gif', '搞的美女娇嫩爽叫,说他是臭流氓放开我插插玩玩很疯狂', '3', '1', '0', '2491', '1', '2', 'https://d.738nn.com/20190228/88/1184/1184.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '1', '0', '0', '1558425849', null, '0');
INSERT INTO `se2nr` VALUES ('626', 'https://pic.992ni.com/20190217/88/1129/1129.mp4.gif', '大鸡巴操我逼,用力再快点,干小骚逼,太猛了,逼逼要被干烂了', '3', '1', '0', '2956', '1', '2', 'https://d.738nn.com/20190217/88/1129/1129.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '0', '0', '0', '1558425850', null, '0');
INSERT INTO `se2nr` VALUES ('627', 'https://pic.992ni.com/20190216/88/1124/1124.mp4.gif', '初下海大二學妹琪琪的制服誘惑', '3', '1', '0', '5185', '1', '2', 'https://d.738nn.com/20190216/88/1124/1124.mp4.m3u8', null, '2019-02-16', '0', '0', '0', '0', '0', '0', '0', '1558425851', null, '0');
INSERT INTO `se2nr` VALUES ('628', 'https://pic.992ni.com/20190204/88/1064/1064.mp4.gif', '玩胸,狠狠爆操到喷尿,最后还射到超级大奶上', '3', '1', '0', '205', '1', '2', 'https://d.738nn.com/20190204/88/1064/1064.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '1', '0', '0', '1558425851', null, '0');
INSERT INTO `se2nr` VALUES ('629', 'https://pic.992ni.com/20190215/88/1119/1119.mp4.gif', '超美女神高配版关之琳', '3', '1', '0', '4983', '1', '2', 'https://d.738nn.com/20190215/88/1119/1119.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '0', '0', '0', '1558425852', null, '0');
INSERT INTO `se2nr` VALUES ('630', 'https://pic.992ni.com/20190328/88/1108/1108.mp4.gif', '呻吟大叫：就这样操我,干死我,受不了了,操死我小逼', '3', '1', '0', '8250', '1', '2', 'https://d.738nn.com/20190328/88/1108/1108.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '0', '0', '0', '1558425853', null, '0');
INSERT INTO `se2nr` VALUES ('631', 'https://pic.992ni.com/20190214/88/1114/1114.mp4.gif', '不怎么出来约还有点害羞,操爽后骚劲十足,各种姿势配合', '3', '1', '0', '4734', '1', '2', 'https://d.738nn.com/20190214/88/1114/1114.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '0', '0', '0', '1558425854', null, '0');
INSERT INTO `se2nr` VALUES ('632', 'https://pic.992ni.com/20190327/88/1103/1103.mp4.gif', '身材比例极佳的高颜值175CM性感长腿美女被大学男友用力猛插', '3', '1', '0', '3851', '1', '2', 'https://d.738nn.com/20190327/88/1103/1103.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '0', '0', '0', '1558425854', null, '0');
INSERT INTO `se2nr` VALUES ('633', 'https://pic.992ni.com/20190213/88/1109/1109.mp4.gif', '便利店老板娘发福利拿着单反相机拍下舔鲍的画面国语对白', '3', '1', '0', '3760', '1', '2', 'https://d.738nn.com/20190213/88/1109/1109.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '0', '0', '0', '1558425855', null, '0');
INSERT INTO `se2nr` VALUES ('634', 'https://pic.992ni.com/20190326/88/1098/1098.mp4.gif', '沙发疯狂轮操多姿势好养眼爆操淫叫不断', '3', '1', '0', '7064', '1', '2', 'https://d.738nn.com/20190326/88/1098/1098.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '0', '0', '0', '1558425856', null, '0');
INSERT INTO `se2nr` VALUES ('635', 'https://pic.992ni.com/20190212/88/1104/1104.mp4.gif', '被舔的欲死欲仙爆操后又自己坐在鸡鸡上猛摇到高潮时听叫声都快哭了', '3', '1', '0', '3441', '1', '2', 'https://d.738nn.com/20190212/88/1104/1104.mp4.m3u8', null, '2019-02-12', '0', '0', '0', '0', '1', '0', '0', '1558425857', null, '0');
INSERT INTO `se2nr` VALUES ('636', 'https://pic.992ni.com/20190325/88/1093/1093.mp4.gif', '人妻老公生气挂断电话又打给前男友', '3', '1', '0', '3710', '1', '2', 'https://d.738nn.com/20190325/88/1093/1093.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '0', '0', '0', '1558425857', null, '0');
INSERT INTO `se2nr` VALUES ('637', 'https://pic.992ni.com/20190211/88/1099/1099.mp4.gif', '爆操极品性感情趣吊带黑丝长发女友露脸清晰国语对白', '3', '1', '0', '2965', '1', '2', 'https://d.738nn.com/20190211/88/1099/1099.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '0', '0', '0', '1558425858', null, '0');
INSERT INTO `se2nr` VALUES ('638', 'https://pic.992ni.com/20190324/88/1088/1088.mp4.gif', '情趣套房深喉黑絲美腿少婦吊椅無套抽插口爆', '3', '1', '0', '4803', '1', '2', 'https://d.738nn.com/20190324/88/1088/1088.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '1', '0', '0', '1558425859', null, '0');
INSERT INTO `se2nr` VALUES ('639', 'https://pic.992ni.com/20190209/88/1089/1089.mp4.gif', 'JJ自慰大秀很是诱惑不要错过,干的嗷嗷大叫', '3', '1', '0', '949', '1', '2', 'https://d.738nn.com/20190209/88/1089/1089.mp4.m3u8', null, '2019-02-09', '0', '0', '0', '0', '0', '0', '0', '1558425860', null, '0');
INSERT INTO `se2nr` VALUES ('640', 'https://pic.992ni.com/20190323/88/1083/1083.mp4.gif', '清纯少女的真实约啪-女友在跟朋友讲电话被拉过来吃鸡巴', '3', '1', '0', '2697', '1', '2', 'https://d.738nn.com/20190323/88/1083/1083.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '0', '0', '0', '1558425860', null, '0');
INSERT INTO `se2nr` VALUES ('641', 'https://pic.992ni.com/20190208/88/1084/1084.mp4.gif', '170cm长腿高跟大学生女模特', '3', '1', '0', '4277', '1', '2', 'https://d.738nn.com/20190208/88/1084/1084.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '0', '0', '0', '1558425861', null, '0');
INSERT INTO `se2nr` VALUES ('642', 'https://pic.992ni.com/20190322/88/1078/1078.mp4.gif', '气质性感的淘宝平面兼职嫩模和摄影师酒店啪啪', '3', '1', '0', '860', '1', '2', 'https://d.738nn.com/20190322/88/1078/1078.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '0', '0', '0', '1558425862', null, '0');
INSERT INTO `se2nr` VALUES ('643', 'https://pic.992ni.com/20190207/88/1079/1079.mp4.gif', '20歳清纯小仙女闺房中被操的多次受不了喊着不要不要', '3', '1', '0', '364', '1', '2', 'https://d.738nn.com/20190207/88/1079/1079.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '0', '0', '0', '1558425863', null, '0');
INSERT INTO `se2nr` VALUES ('644', 'https://pic.992ni.com/20190321/88/1073/1073.mp4.gif', '漂亮大奶女友高级寓所各种姿势草口爆颜射洗脸', '3', '1', '0', '8438', '1', '2', 'https://d.738nn.com/20190321/88/1073/1073.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '0', '0', '0', '1558425863', null, '0');
INSERT INTO `se2nr` VALUES ('645', 'https://pic.992ni.com/20190205/88/1069/1069.mp4.gif', '网友私下交换老婆给对方啪啪自拍视频外泄', '3', '1', '0', '4060', '1', '2', 'https://d.738nn.com/20190205/88/1069/1069.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '1', '0', '0', '1558425864', null, '0');
INSERT INTO `se2nr` VALUES ('646', 'https://pic.992ni.com/20190320/88/1068/1068.mp4.gif', '炮击快速深插一直呻吟喊舒服很是诱惑不要错过', '3', '1', '0', '5507', '1', '2', 'https://d.738nn.com/20190320/88/1068/1068.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '0', '0', '0', '1558425865', null, '0');
INSERT INTO `se2nr` VALUES ('647', 'https://pic.992ni.com/20190319/88/1063/1063.mp4.gif', '年龄不大的学生小情侣旅店开房啪啪干之前先推个油阴部护理一下', '3', '1', '0', '5689', '1', '2', 'https://d.738nn.com/20190319/88/1063/1063.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '0', '0', '0', '1558425867', null, '0');
INSERT INTO `se2nr` VALUES ('648', 'https://pic.992ni.com/20190308/88/1008/1008.mp4.gif', '酒店高價約炮年輕豐滿少婦', '3', '1', '0', '722', '1', '2', 'https://d.738nn.com/20190308/88/1008/1008.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '1', '0', '0', '1558425868', null, '0');
INSERT INTO `se2nr` VALUES ('649', 'https://pic.992ni.com/20190318/88/1058/1058.mp4.gif', '某交友软件上约到的性感翘臀美女模特', '3', '1', '0', '865', '1', '2', 'https://d.738nn.com/20190318/88/1058/1058.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '0', '0', '0', '1558425869', null, '0');
INSERT INTO `se2nr` VALUES ('650', 'https://pic.992ni.com/20190307/88/1003/1003.mp4.gif', '精品啪啪国外洋妞作品强迫操美女感觉很性奋刺激', '3', '1', '0', '7406', '1', '2', 'https://d.738nn.com/20190307/88/1003/1003.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '1', '0', '0', '1558425869', null, '0');
INSERT INTO `se2nr` VALUES ('651', 'https://pic.992ni.com/20190317/88/1053/1053.mp4.gif', '美女挑战刺激穿着长裙不穿内裤和男友到西餐厅卫生间偷偷啪啪', '3', '1', '0', '9351', '1', '2', 'https://d.738nn.com/20190317/88/1053/1053.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '1', '0', '0', '1558425870', null, '0');
INSERT INTO `se2nr` VALUES ('652', 'https://pic.992ni.com/20190306/88/1214/1214.mp4.gif', '娇小可爱的清纯大奶美女玲玲,据说只有20岁,真正的人小奶大', '3', '1', '0', '9067', '1', '2', 'https://d.738nn.com/20190306/88/1214/1214.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '1', '0', '0', '1558425871', null, '0');
INSERT INTO `se2nr` VALUES ('653', 'https://pic.992ni.com/20190316/88/1048/1048.mp4.gif', '美女大学生主题宾馆制服诱惑啪啪冲动妹子', '3', '1', '0', '2941', '1', '2', 'https://d.738nn.com/20190316/88/1048/1048.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '1', '0', '0', '1558425871', null, '0');
INSERT INTO `se2nr` VALUES ('654', 'https://pic.992ni.com/20190305/88/1209/1209.mp4.gif', '兼职外围女颜值高身材一流叫的好听各种体位爆干', '3', '1', '0', '1231', '1', '2', 'https://d.738nn.com/20190305/88/1209/1209.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '1', '0', '0', '1558425872', null, '0');
INSERT INTO `se2nr` VALUES ('655', 'https://pic.992ni.com/20190315/88/1043/1043.mp4.gif', '没想到特别爱吃鸡鸡,口爆后再猛操', '3', '1', '0', '9802', '1', '2', 'https://d.738nn.com/20190315/88/1043/1043.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '1', '0', '0', '1558425873', null, '0');
INSERT INTO `se2nr` VALUES ('656', 'https://pic.992ni.com/20190304/88/1204/1204.mp4.gif', '很疯狂干了2炮苗条美女像个声优叫的好听', '3', '1', '0', '150', '1', '2', 'https://d.738nn.com/20190304/88/1204/1204.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '0', '1', '0', '0', '1558425874', null, '0');
INSERT INTO `se2nr` VALUES ('657', 'https://pic.992ni.com/20190314/88/1038/1038.mp4.gif', '裸睡男醒了就去扒掉老婆裤衩激情互舔激烈啪啪后亮点是宠物狗舔女的嘴再舔男的屌', '3', '1', '0', '5716', '1', '2', 'https://d.738nn.com/20190314/88/1038/1038.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '1', '0', '0', '1558425874', null, '0');
INSERT INTO `se2nr` VALUES ('658', 'https://pic.992ni.com/20190313/88/1033/1033.mp4.gif', '老板脚和屁眼儿都给舔啪啪叫床声是最刺激的对白', '3', '1', '0', '8869', '1', '2', 'https://d.738nn.com/20190313/88/1033/1033.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '1', '0', '0', '1558425876', null, '0');
INSERT INTO `se2nr` VALUES ('659', 'https://pic.992ni.com/20190312/88/1028/1028.mp4.gif', '看美女表情是操的受不了了,叫的惨烈', '3', '1', '0', '9313', '1', '2', 'https://d.738nn.com/20190312/88/1028/1028.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '1', '0', '0', '1558425877', null, '0');
INSERT INTO `se2nr` VALUES ('660', 'https://pic.992ni.com/20190311/88/1023/1023.mp4.gif', '据说是处女的18岁质朴女子第一次被搞', '3', '1', '0', '9409', '1', '2', 'https://d.738nn.com/20190311/88/1023/1023.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '0', '0', '0', '1558425879', null, '0');
INSERT INTO `se2nr` VALUES ('661', 'https://pic.992ni.com/20190309/88/1013/1013.mp4.gif', '酒店撕破丝袜狂操174CM性感漂亮连体丝袜美女', '3', '1', '0', '6051', '1', '2', 'https://d.738nn.com/20190309/88/1013/1013.mp4.m3u8', null, '2019-03-09', '0', '0', '0', '0', '0', '0', '0', '1558425880', null, '0');
INSERT INTO `se2nr` VALUES ('662', 'https://pic.992ni.com/20190521/112/3008/3008.mp4.jpg', '人の奥さん愛奴3号旦那と居酒屋にいる所にお邪魔して席に呼び出し旦那を寝かしつけて自宅玄関で中出し', '4', '1', '0', '7841', '1', '2', 'https://d.738nn.com/20190521/112/3008/3008.mp4.m3u8', null, '2019-05-21', '0', '0', '0', '0', '0', '0', '0', '1558426546', null, '0');
INSERT INTO `se2nr` VALUES ('663', 'https://pic.992ni.com/20190510/112/300129/300129.mp4.jpg', '北山かんな-寝取られ相手は義理の父', '4', '1', '0', '5083', '1', '2', 'https://d.738nn.com/20190510/112/300129/300129.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '0', '0', '0', '1558426546', null, '0');
INSERT INTO `se2nr` VALUES ('664', 'https://pic.992ni.com/20190430/112/1008/1008.mp4.jpg', 'スカイエンジェル-VOL.197--長谷川夏樹', '4', '1', '0', '3676', '1', '2', 'https://d.738nn.com/20190430/112/1008/1008.mp4.m3u8', null, '2019-04-30', '0', '0', '0', '0', '0', '0', '0', '1558426547', null, '0');
INSERT INTO `se2nr` VALUES ('665', 'https://pic.992ni.com/20190520/112/3003/3003.mp4.jpg', '三花れな-筆おろしは極上ボディで！', '4', '1', '0', '5142', '1', '2', 'https://d.738nn.com/20190520/112/3003/3003.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '1', '0', '0', '1558426547', null, '0');
INSERT INTO `se2nr` VALUES ('666', 'https://pic.992ni.com/20190509/112/300124/300124.mp4.jpg', '健康的な肉体美＆萌えボイスの言いなりJD?ロリまんこに鬼チンポねじ込まれ休憩なしにどちゅどちゅ子宮口どつかれまくり', '4', '1', '0', '5315', '1', '2', 'https://d.738nn.com/20190509/112/300124/300124.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '0', '0', '0', '1558426548', null, '0');
INSERT INTO `se2nr` VALUES ('667', 'https://pic.992ni.com/20190429/112/1003/1003.mp4.jpg', 'ゴールドエンジェル-VOL.25木村つな', '4', '1', '0', '3653', '1', '2', 'https://d.738nn.com/20190429/112/1003/1003.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '0', '0', '0', '1558426548', null, '0');
INSERT INTO `se2nr` VALUES ('668', 'https://pic.992ni.com/20190519/112/300174/300174.mp4.jpg', '鬼チンポ本気の高速ピストンにイキ狂ってもう普通のセックスじゃ満足できないメスペット堕ち', '4', '1', '0', '3956', '1', '2', 'https://d.738nn.com/20190519/112/300174/300174.mp4.m3u8', null, '2019-05-19', '0', '0', '0', '0', '1', '0', '0', '1558426549', null, '0');
INSERT INTO `se2nr` VALUES ('669', 'https://pic.992ni.com/20190508/112/300119/300119.mp4.jpg', 'ローリング手コキ＆フェラの複合技?腰のぐねり?アヘ顔…とにかくエロ杉', '4', '1', '0', '7974', '1', '2', 'https://d.738nn.com/20190508/112/300119/300119.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '0', '0', '0', '1558426549', null, '0');
INSERT INTO `se2nr` VALUES ('670', 'https://pic.992ni.com/20190428/112/10013/10013.mp4.jpg', 'カリ刑事-井川ゆい,美月,目々澤めぐ', '4', '1', '0', '4127', '1', '2', 'https://d.738nn.com/20190428/112/10013/10013.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '0', '0', '0', '1558426550', null, '0');
INSERT INTO `se2nr` VALUES ('671', 'https://pic.992ni.com/20190518/112/300169/300169.mp4.jpg', '百多えみり-洗練された大人のいやし亭-?奇跡のクビレ女子のおもてなし?', '4', '1', '0', '8252', '1', '2', 'https://d.738nn.com/20190518/112/300169/300169.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '0', '0', '0', '1558426550', null, '0');
INSERT INTO `se2nr` VALUES ('672', 'https://pic.992ni.com/20190507/112/300114/300114.mp4.jpg', 'モーさんレイヤーさんとどちゃくそエッチ-濡れ濡れオナニー編-', '4', '1', '0', '8140', '1', '2', 'https://d.738nn.com/20190507/112/300114/300114.mp4.m3u8', null, '2019-05-07', '0', '0', '0', '0', '0', '0', '0', '1558426551', null, '0');
INSERT INTO `se2nr` VALUES ('673', 'https://pic.992ni.com/20190427/112/1008/1008.mp4.jpg', 'エッチな-松居-唯子-26歳', '4', '1', '0', '9379', '1', '2', 'https://d.738nn.com/20190427/112/1008/1008.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '0', '0', '0', '1558426551', null, '0');
INSERT INTO `se2nr` VALUES ('674', 'https://pic.992ni.com/20190517/112/300164/300164.mp4.jpg', '江波りゅう-の全て', '4', '1', '0', '8230', '1', '2', 'https://d.738nn.com/20190517/112/300164/300164.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '0', '0', '0', '1558426552', null, '0');
INSERT INTO `se2nr` VALUES ('675', 'https://pic.992ni.com/20190506/112/30019/30019.mp4.jpg', 'マグロだけどルックス最上級！ロ○巨乳ひよりちゃんと生ハメ中出しSEX', '4', '1', '0', '7362', '1', '2', 'https://d.738nn.com/20190506/112/30019/30019.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '1', '0', '0', '1558426552', null, '0');
INSERT INTO `se2nr` VALUES ('676', 'https://pic.992ni.com/20190426/112/1003/1003.mp4.jpg', 'の極上肉厚マ〇コの持ち主あいかちゃん、初めての撮影でエッチに目覚めちゃいました！！【個人撮影】', '4', '1', '0', '3675', '1', '2', 'https://d.738nn.com/20190426/112/1003/1003.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '0', '0', '0', '1558426553', null, '0');
INSERT INTO `se2nr` VALUES ('677', 'https://pic.992ni.com/20190516/112/300159/300159.mp4.jpg', '東熱激情-拘束服従緊縛姦-特集PART1', '4', '1', '0', '3212', '1', '2', 'https://d.738nn.com/20190516/112/300159/300159.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '0', '0', '0', '1558426553', null, '0');
INSERT INTO `se2nr` VALUES ('678', 'https://pic.992ni.com/20190505/112/30013/30013.mp4.jpg', 'めちゃ抜ける生意気ガリガリ娘のキマりすぎてる激ファック【個人撮影】【オリジナル】', '4', '1', '0', '1857', '1', '2', 'https://d.738nn.com/20190505/112/30013/30013.mp4.m3u8', null, '2019-05-05', '0', '0', '0', '0', '1', '0', '0', '1558426554', null, '0');
INSERT INTO `se2nr` VALUES ('679', 'https://pic.992ni.com/20190425/112/10013/10013.mp4.jpg', 'こんなにキレイな女子がオ○〇コまで漏らして感じまくっちゃってます【個人撮影】', '4', '1', '0', '9144', '1', '2', 'https://d.738nn.com/20190425/112/10013/10013.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '0', '0', '0', '1558426554', null, '0');
INSERT INTO `se2nr` VALUES ('680', 'https://pic.992ni.com/20190515/112/300154/300154.mp4.jpg', '本多なるみ-やっと会えたね-?会えない夜は自分でシテたの?', '4', '1', '0', '6720', '1', '2', 'https://d.738nn.com/20190515/112/300154/300154.mp4.m3u8', null, '2019-05-15', '0', '0', '0', '1', '1', '0', '0', '1558426555', null, '0');
INSERT INTO `se2nr` VALUES ('681', 'https://pic.992ni.com/20190504/112/10013/10013.mp4.jpg', '（モザイク有り）【極嬢スレンダー美女】前編', '4', '1', '0', '6648', '1', '2', 'https://d.738nn.com/20190504/112/10013/10013.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '1', '0', '0', '1558426555', null, '0');
INSERT INTO `se2nr` VALUES ('682', 'https://pic.992ni.com/20190424/112/1008/1008.mp4.jpg', 'えっち大好きっ！だと言うからハメ倒し中出しっ！とにかく神ロリっ！神カワっ', '4', '1', '0', '5876', '1', '2', 'https://d.738nn.com/20190424/112/1008/1008.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '1', '1', '0', '0', '1558426556', null, '0');
INSERT INTO `se2nr` VALUES ('683', 'https://pic.992ni.com/20190514/112/300149/300149.mp4.jpg', '彼氏のよりイイかも?おじさんのおチンチンで激イキ', '4', '1', '0', '9986', '1', '2', 'https://d.738nn.com/20190514/112/300149/300149.mp4.m3u8', null, '2019-05-14', '0', '0', '0', '0', '1', '0', '0', '1558426556', null, '0');
INSERT INTO `se2nr` VALUES ('684', 'https://pic.992ni.com/20190503/112/1008/1008.mp4.jpg', 'ノーパンパンストの上から電マ当てて感じまくり！パンスト穴あけ挿入！もりまん激突き中出し【ハメ撮り', '4', '1', '0', '6898', '1', '2', 'https://d.738nn.com/20190503/112/1008/1008.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '1', '0', '0', '1558426557', null, '0');
INSERT INTO `se2nr` VALUES ('685', 'https://pic.992ni.com/20190423/112/1003/1003.mp4.jpg', '【期間限定】素人無修正動画第3弾高画質ZIP付', '4', '1', '0', '409', '1', '2', 'https://d.738nn.com/20190423/112/1003/1003.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '1', '0', '0', '1558426557', null, '0');
INSERT INTO `se2nr` VALUES ('686', 'https://pic.992ni.com/20190513/112/300144/300144.mp4.jpg', '姦させてくれるJD1年生?子宮に響くポルチオ串刺しピストンで足腰ガクガク?交尾セックスで腰砕け絶頂中出し?', '4', '1', '0', '5163', '1', '2', 'https://d.738nn.com/20190513/112/300144/300144.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '1', '0', '0', '1558426558', null, '0');
INSERT INTO `se2nr` VALUES ('687', 'https://pic.992ni.com/20190502/112/1003/1003.mp4.jpg', 'チンポ出したら超ビッチで天国?だ【った中出し一部始終', '4', '1', '0', '2669', '1', '2', 'https://d.738nn.com/20190502/112/1003/1003.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '1', '0', '0', '1558426558', null, '0');
INSERT INTO `se2nr` VALUES ('688', 'https://pic.992ni.com/20190422/112/10013/10013.mp4.jpg', '?ぷっくりマンコにどちゅどちゅ極太ペニス突き立て一晩中種付けＳＥＸ', '4', '1', '0', '3966', '1', '2', 'https://d.738nn.com/20190422/112/10013/10013.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '1', '0', '0', '1558426558', null, '0');
INSERT INTO `se2nr` VALUES ('689', 'https://pic.992ni.com/20190512/112/300139/300139.mp4.jpg', '好色妻降臨-VOL.34-岩佐あゆみ', '4', '1', '0', '4466', '1', '2', 'https://d.738nn.com/20190512/112/300139/300139.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '1', '0', '0', '1558426559', null, '0');
INSERT INTO `se2nr` VALUES ('690', 'https://pic.992ni.com/20190501/112/10013/10013.mp4.jpg', 'セクシーなギャルJURIちゃんの異人種間SEX', '4', '1', '0', '8380', '1', '2', 'https://d.738nn.com/20190501/112/10013/10013.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '0', '0', '0', '1558426559', null, '0');
INSERT INTO `se2nr` VALUES ('691', 'https://pic.992ni.com/20190421/112/1008/1008.mp4.jpg', 'JDアキナ１９才その６、コスプレセックス', '4', '1', '0', '6572', '1', '2', 'https://d.738nn.com/20190421/112/1008/1008.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '0', '0', '0', '1558426560', null, '0');
INSERT INTO `se2nr` VALUES ('692', 'https://pic.992ni.com/20190420/112/1003/1003.mp4.jpg', '18歳新人リフレ嬢が何処までサービスしてくれるかガチ調査してみた。', '4', '1', '0', '6493', '1', '2', 'https://d.738nn.com/20190420/112/1003/1003.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '0', '0', '0', '1558426561', null, '0');
INSERT INTO `se2nr` VALUES ('693', 'https://pic.992ni.com/20190410/112/3028/3028.mp4.jpg', 'NANJO-KUMI(南條玖美)-美脚美少女容赦無用悶絶姦【前編】', '4', '1', '0', '3195', '1', '2', 'https://d.738nn.com/20190410/112/3028/3028.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '0', '0', '0', '1558426561', null, '0');
INSERT INTO `se2nr` VALUES ('694', 'https://pic.992ni.com/20190419/112/3073/3073.mp4.jpg', '処女喪失から7ヶ月…色白清楚Ｓ級美少女19歳ＪＤが白昼の羞恥らバック挿入で初めての膣イキ', '4', '1', '0', '5996', '1', '2', 'https://d.738nn.com/20190419/112/3073/3073.mp4.m3u8', null, '2019-04-19', '0', '0', '0', '0', '0', '0', '0', '1558426562', null, '0');
INSERT INTO `se2nr` VALUES ('695', 'https://pic.992ni.com/20190409/112/3023/3023.mp4.jpg', 'NANASE-RINA(七瀬リナ)-美人OL即ハメ', '4', '1', '0', '3607', '1', '2', 'https://d.738nn.com/20190409/112/3023/3023.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '1', '0', '0', '1558426563', null, '0');
INSERT INTO `se2nr` VALUES ('696', 'https://pic.992ni.com/20190418/112/3068/3068.mp4.jpg', 'りりか-22歳-トリマー?フェザータッチでもすぐイッちゃう?過敏な体が疼きまくる無尽蔵な絶頂セックス【承諾済み】', '4', '1', '0', '8326', '1', '2', 'https://d.738nn.com/20190418/112/3068/3068.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '0', '0', '0', '1558426564', null, '0');
INSERT INTO `se2nr` VALUES ('697', 'https://pic.992ni.com/20190408/112/3018/3018.mp4.jpg', 'HEYZO-1777-青山茉利奈-の手コキッス', '4', '1', '0', '4441', '1', '2', 'https://d.738nn.com/20190408/112/3018/3018.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '0', '0', '0', '1558426564', null, '0');
INSERT INTO `se2nr` VALUES ('698', 'https://pic.992ni.com/20190417/112/3063/3063.mp4.jpg', 'ひな-JD従姉妹?21歳に成長した従妹の裸体がマジヤバい', '4', '1', '0', '4841', '1', '2', 'https://d.738nn.com/20190417/112/3063/3063.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '1', '0', '0', '1558426565', null, '0');
INSERT INTO `se2nr` VALUES ('699', 'https://pic.992ni.com/20190407/112/3013/3013.mp4.jpg', 'FC2PPV-883230-（モザイク有り）みやびたんを撮影会の休憩中に他のカメラマンに内緒で膣ドン★さらにフォロワーさんに電話とかバレそうＷ', '4', '1', '0', '9570', '1', '2', 'https://d.738nn.com/20190407/112/3013/3013.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '0', '0', '0', '1558426566', null, '0');
INSERT INTO `se2nr` VALUES ('700', 'https://pic.992ni.com/20190416/112/3058/3058.mp4.jpg', 'エロボディが輝く、淫乱女子大生の可愛いみなみちゃんに中出し', '4', '1', '0', '467', '1', '2', 'https://d.738nn.com/20190416/112/3058/3058.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '0', '0', '0', '1558426567', null, '0');
INSERT INTO `se2nr` VALUES ('701', 'https://pic.992ni.com/20190406/112/3008/3008.mp4.jpg', 'FC2PPV-875001-藻無し?Ｓ級美人妻中出し②', '4', '1', '0', '8553', '1', '2', 'https://d.738nn.com/20190406/112/3008/3008.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '0', '0', '0', '1558426567', null, '0');
INSERT INTO `se2nr` VALUES ('702', 'https://pic.992ni.com/20190415/112/3053/3053.mp4.jpg', 'TOKYO-HOT-SKY-314-スカイエンジェル-VOL.188-櫻木梨乃', '4', '1', '0', '9718', '1', '2', 'https://d.738nn.com/20190415/112/3053/3053.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '0', '0', '0', '1558426568', null, '0');
INSERT INTO `se2nr` VALUES ('703', 'https://pic.992ni.com/20190405/112/3003/3003.mp4.jpg', 'FC2PPV-868635-【個人撮影】エリカ20歳-モデル級美女とトイレでお風呂で生ハメSEX', '4', '1', '0', '451', '1', '2', 'https://d.738nn.com/20190405/112/3003/3003.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '0', '0', '0', '1558426569', null, '0');
INSERT INTO `se2nr` VALUES ('704', 'https://pic.992ni.com/20190414/112/3048/3048.mp4.jpg', 'TOKYO-HOT-KB1520-チーム木村番外編-響真由', '4', '1', '0', '2407', '1', '2', 'https://d.738nn.com/20190414/112/3048/3048.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '0', '0', '0', '1558426570', null, '0');
INSERT INTO `se2nr` VALUES ('705', 'https://pic.992ni.com/20190404/112/3073/3073.mp4.jpg', 'FC2PPV-866174-人生初3P美巨乳で美マンで美尻三拍子揃ったところで連続美中出しＷＷ【個人撮影】', '4', '1', '0', '1114', '1', '2', 'https://d.738nn.com/20190404/112/3073/3073.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '1', '0', '0', '1558426570', null, '0');
INSERT INTO `se2nr` VALUES ('706', 'https://pic.992ni.com/20190413/112/3043/3043.mp4.jpg', 'PACO-062318_293-白金せりか-未開発の性感帯まだありました', '4', '1', '0', '5276', '1', '2', 'https://d.738nn.com/20190413/112/3043/3043.mp4.m3u8', null, '2019-04-13', '0', '0', '0', '0', '0', '0', '0', '1558426571', null, '0');
INSERT INTO `se2nr` VALUES ('707', 'https://pic.992ni.com/20181003/112/3013/3013.mp4.jpg', '(逢沢はるか)好色妻降臨57', '4', '1', '0', '5116', '1', '2', 'https://d.738nn.com/20181003/112/3013/3013.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '0', '0', '0', '1558426572', null, '0');
INSERT INTO `se2nr` VALUES ('708', 'https://pic.992ni.com/20190412/112/3038/3038.mp4.jpg', 'OKAZAKI-EMIRI(丘咲エミリ)-美人秘書の憂鬱', '4', '1', '0', '827', '1', '2', 'https://d.738nn.com/20190412/112/3038/3038.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '1', '0', '0', '1558426573', null, '0');
INSERT INTO `se2nr` VALUES ('709', 'https://pic.992ni.com/20181002/112/3008/3008.mp4.jpg', '(歩)続々生中～もっともっと突', '4', '1', '0', '8651', '1', '2', 'https://d.738nn.com/20181002/112/3008/3008.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '0', '0', '0', '1558426573', null, '0');
INSERT INTO `se2nr` VALUES ('710', 'https://pic.992ni.com/20190411/112/3033/3033.mp4.jpg', 'NISHIKAWA-YUI(西川ゆい)-早抜き-BEST', '4', '1', '0', '9594', '1', '2', 'https://d.738nn.com/20190411/112/3033/3033.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '0', '0', '0', '1558426574', null, '0');
INSERT INTO `se2nr` VALUES ('711', 'https://pic.992ni.com/20181001/112/3003/3003.mp4.jpg', '(北島玲)突撃！隣のマンご飯', '4', '1', '0', '4621', '1', '2', 'https://d.738nn.com/20181001/112/3003/3003.mp4.m3u8', null, '2018-10-01', '0', '0', '0', '0', '0', '0', '0', '1558426574', null, '0');
INSERT INTO `se2nr` VALUES ('712', 'https://pic.992ni.com/20181015/112/3073/3073.mp4.jpg', 'あいか–完全シロート金融系OL', '4', '1', '0', '7092', '1', '2', 'https://d.738nn.com/20181015/112/3073/3073.mp4.m3u8', null, '2018-10-15', '0', '0', '0', '0', '0', '0', '0', '1558426577', null, '0');
INSERT INTO `se2nr` VALUES ('713', 'https://pic.992ni.com/20181005/112/3023/3023.mp4.jpg', '(加藤萌衣)餌食牝', '4', '1', '0', '6127', '1', '2', 'https://d.738nn.com/20181005/112/3023/3023.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '0', '0', '0', '1558426577', null, '0');
INSERT INTO `se2nr` VALUES ('714', 'https://pic.992ni.com/20181031/112/3067/3067.mp4.jpg', '(羽田真里)餌食牝', '4', '1', '0', '8382', '1', '2', 'https://d.738nn.com/20181031/112/3067/3067.mp4.m3u8', null, '2018-10-31', '0', '0', '0', '0', '0', '0', '0', '1558426578', null, '0');
INSERT INTO `se2nr` VALUES ('715', 'https://pic.992ni.com/20181014/112/3068/3068.mp4.jpg', '(遠藤あいこ),前戯なしでいきなり挿入', '4', '1', '0', '1704', '1', '2', 'https://d.738nn.com/20181014/112/3068/3068.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '1', '0', '0', '1558426578', null, '0');
INSERT INTO `se2nr` VALUES ('716', 'https://pic.992ni.com/20181004/112/3018/3018.mp4.jpg', '(紅音ほたる),ヒメコレ', '4', '1', '0', '9703', '1', '2', 'https://d.738nn.com/20181004/112/3018/3018.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '0', '0', '0', '1558426579', null, '0');
INSERT INTO `se2nr` VALUES ('717', 'https://pic.992ni.com/20181030/112/3062/3062.mp4.jpg', '(一条リオン)淫乱痴女のカメラを見つめながら3Pセックス', '4', '1', '0', '4466', '1', '2', 'https://d.738nn.com/20181030/112/3062/3062.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '0', '0', '0', '1558426579', null, '0');
INSERT INTO `se2nr` VALUES ('718', 'https://pic.992ni.com/20181013/112/3063/3063.mp4.jpg', '(須藤花梨)餌食牝', '4', '1', '0', '4760', '1', '2', 'https://d.738nn.com/20181013/112/3063/3063.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '1', '0', '0', '1558426580', null, '0');
INSERT INTO `se2nr` VALUES ('719', 'https://pic.992ni.com/20181108/112/3108/3108.mp4.jpg', '水谷心音–極上美痴女再臨', '4', '1', '0', '4437', '1', '2', 'https://d.738nn.com/20181108/112/3108/3108.mp4.m3u8', null, '2018-11-08', '0', '0', '0', '0', '0', '0', '0', '1558426580', null, '0');
INSERT INTO `se2nr` VALUES ('720', 'https://pic.992ni.com/20181029/112/3057/3057.mp4.jpg', '(咲乃柑菜),DEBUTVOL.33?イク時にはアへ顔ダブルピース', '4', '1', '0', '4239', '1', '2', 'https://d.738nn.com/20181029/112/3057/3057.mp4.m3u8', null, '2018-10-29', '0', '0', '0', '0', '0', '0', '0', '1558426581', null, '0');
INSERT INTO `se2nr` VALUES ('721', 'https://pic.992ni.com/20181012/112/3058/3058.mp4.jpg', '(小向美奈子)スライム乳', '4', '1', '0', '9062', '1', '2', 'https://d.738nn.com/20181012/112/3058/3058.mp4.m3u8', null, '2018-10-12', '0', '0', '0', '0', '0', '0', '0', '1558426581', null, '0');
INSERT INTO `se2nr` VALUES ('722', 'https://pic.992ni.com/20181107/112/3102/3102.mp4.jpg', '甲斐ミハル–中出し祭り！第２弾', '4', '1', '0', '8300', '1', '2', 'https://d.738nn.com/20181107/112/3102/3102.mp4.m3u8', null, '2018-11-07', '0', '0', '0', '0', '0', '0', '0', '1558426582', null, '0');
INSERT INTO `se2nr` VALUES ('723', 'https://pic.992ni.com/20181028/112/3052/3052.mp4.jpg', '(小向美奈子),月刊小向美奈子', '4', '1', '0', '7073', '1', '2', 'https://d.738nn.com/20181028/112/3052/3052.mp4.m3u8', null, '2018-10-28', '0', '0', '0', '0', '0', '0', '0', '1558426582', null, '0');
INSERT INTO `se2nr` VALUES ('724', 'https://pic.992ni.com/20181011/112/3053/3053.mp4.jpg', '(西条沙羅)MIZUKIYUME(美月優芽)', '4', '1', '0', '1868', '1', '2', 'https://d.738nn.com/20181011/112/3053/3053.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '0', '0', '0', '1558426583', null, '0');
INSERT INTO `se2nr` VALUES ('725', 'https://pic.992ni.com/20181106/112/3097/3097.mp4.jpg', 'りこ–突かれるオンナ', '4', '1', '0', '7917', '1', '2', 'https://d.738nn.com/20181106/112/3097/3097.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '1', '0', '0', '1558426583', null, '0');
INSERT INTO `se2nr` VALUES ('726', 'https://pic.992ni.com/20181027/112/3047/3047.mp4.jpg', '(相本みき)七五三のお参りで神主にヤラれた私', '4', '1', '0', '5068', '1', '2', 'https://d.738nn.com/20181027/112/3047/3047.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '0', '0', '0', '1558426584', null, '0');
INSERT INTO `se2nr` VALUES ('727', 'https://pic.992ni.com/20181010/112/3048/3048.mp4.jpg', '(水谷心音)言葉に表せないほ', '4', '1', '0', '8841', '1', '2', 'https://d.738nn.com/20181010/112/3048/3048.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '0', '0', '0', '1558426584', null, '0');
INSERT INTO `se2nr` VALUES ('728', 'https://pic.992ni.com/20181105/112/3092/3092.mp4.jpg', 'ゆうか–都内産LJKが超絶バカだったので仲間とガチでやっちゃいました', '4', '1', '0', '3023', '1', '2', 'https://d.738nn.com/20181105/112/3092/3092.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '1', '0', '0', '1558426585', null, '0');
INSERT INTO `se2nr` VALUES ('729', 'https://pic.992ni.com/20181026/112/3042/3042.mp4.jpg', '(水谷唯)愛人タイプの女', '4', '1', '0', '4457', '1', '2', 'https://d.738nn.com/20181026/112/3042/3042.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '0', '0', '0', '1558426585', null, '0');
INSERT INTO `se2nr` VALUES ('730', 'https://pic.992ni.com/20181009/112/3043/3043.mp4.jpg', '(水谷あおい)オメコレマンココレクション', '4', '1', '0', '4988', '1', '2', 'https://d.738nn.com/20181009/112/3043/3043.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '0', '0', '0', '1558426586', null, '0');
INSERT INTO `se2nr` VALUES ('731', 'https://pic.992ni.com/20181104/112/3087/3087.mp4.jpg', 'しおん–こんなトコでオナっちゃった', '4', '1', '0', '1844', '1', '2', 'https://d.738nn.com/20181104/112/3087/3087.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '0', '0', '0', '1558426586', null, '0');
INSERT INTO `se2nr` VALUES ('732', 'https://pic.992ni.com/20181025/112/3037/3037.mp4.jpg', '(梢あをな)極上泡姫物語', '4', '1', '0', '6555', '1', '2', 'https://d.738nn.com/20181025/112/3037/3037.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '0', '0', '0', '1558426587', null, '0');
INSERT INTO `se2nr` VALUES ('733', 'https://pic.992ni.com/20181008/112/3038/3038.mp4.jpg', '(前田ゆり)素人ＡＶ面接', '4', '1', '0', '9178', '1', '2', 'https://d.738nn.com/20181008/112/3038/3038.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '0', '0', '0', '1558426587', null, '0');
INSERT INTO `se2nr` VALUES ('734', 'https://pic.992ni.com/20181103/112/3082/3082.mp4.jpg', 'MAO(まお)素撮', '4', '1', '0', '8679', '1', '2', 'https://d.738nn.com/20181103/112/3082/3082.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '0', '0', '0', '1558426588', null, '0');
INSERT INTO `se2nr` VALUES ('735', 'https://pic.992ni.com/20181024/112/3032/3032.mp4.jpg', '(平山菜摘)鬼逝', '4', '1', '0', '2032', '1', '2', 'https://d.738nn.com/20181024/112/3032/3032.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '1', '0', '0', '1558426588', null, '0');
INSERT INTO `se2nr` VALUES ('736', 'https://pic.992ni.com/20181007/112/3033/3033.mp4.jpg', '(美月優芽),Z?爆乳ムッチリふわとろボデ', '4', '1', '0', '5977', '1', '2', 'https://d.738nn.com/20181007/112/3033/3033.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '0', '0', '0', '1558426589', null, '0');
INSERT INTO `se2nr` VALUES ('737', 'https://pic.992ni.com/20181102/112/3077/3077.mp4.jpg', '(中村志保)EMIIGUCHI(井口恵美)', '4', '1', '0', '9924', '1', '2', 'https://d.738nn.com/20181102/112/3077/3077.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '0', '0', '0', '1558426589', null, '0');
INSERT INTO `se2nr` VALUES ('738', 'https://pic.992ni.com/20181023/112/3027/3027.mp4.jpg', '(橘ゆうな)ひとり暮らしの女の子のお部屋拝見', '4', '1', '0', '1301', '1', '2', 'https://d.738nn.com/20181023/112/3027/3027.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '1', '0', '0', '1558426590', null, '0');
INSERT INTO `se2nr` VALUES ('739', 'https://pic.992ni.com/20181006/112/3028/3028.mp4.jpg', '(鈴木さとみ)はだかの履歴書', '4', '1', '0', '9434', '1', '2', 'https://d.738nn.com/20181006/112/3028/3028.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '0', '0', '0', '1558426590', null, '0');
INSERT INTO `se2nr` VALUES ('740', 'https://pic.992ni.com/20181101/112/3072/3072.mp4.jpg', '(折原ほのか),メルシーボークーDV45本気すぎてエロすぎる濃厚中出し性交', '4', '1', '0', '9759', '1', '2', 'https://d.738nn.com/20181101/112/3072/3072.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '0', '0', '0', '1558426591', null, '0');
INSERT INTO `se2nr` VALUES ('741', 'https://pic.992ni.com/20181022/112/3022/3022.mp4.jpg', '(服部智美)餌食牝', '4', '1', '0', '7103', '1', '2', 'https://d.738nn.com/20181022/112/3022/3022.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '0', '0', '0', '1558426591', null, '0');
INSERT INTO `se2nr` VALUES ('742', 'https://pic.992ni.com/20181021/112/3017/3017.mp4.jpg', '(成宮はるあ)視界侵入！たちまち挿入！?がんがん突かれるのが好き', '4', '1', '0', '1808', '1', '2', 'https://d.738nn.com/20181021/112/3017/3017.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '0', '0', '0', '1558426592', null, '0');
INSERT INTO `se2nr` VALUES ('743', 'https://pic.992ni.com/20181128/112/3013/3013.mp4.jpg', '(千葉かれん)同窓会で再会した元カノとハメ撮りしてみました', '4', '1', '0', '5514', '1', '2', 'https://d.738nn.com/20181128/112/3013/3013.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '0', '0', '0', '1558426592', null, '0');
INSERT INTO `se2nr` VALUES ('744', 'https://pic.992ni.com/20181020/112/3012/3012.mp4.jpg', '(碧しの),美痴女?ヤリマン先生がイク', '4', '1', '0', '7945', '1', '2', 'https://d.738nn.com/20181020/112/3012/3012.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '0', '0', '0', '1558426593', null, '0');
INSERT INTO `se2nr` VALUES ('745', 'https://pic.992ni.com/20181127/112/3008/3008.mp4.jpg', '(綾名レナ)痴漢をされたことが無い高身長女子と6人の痴漢師', '4', '1', '0', '6659', '1', '2', 'https://d.738nn.com/20181127/112/3008/3008.mp4.m3u8', null, '2018-11-27', '0', '0', '0', '0', '1', '0', '0', '1558426594', null, '0');
INSERT INTO `se2nr` VALUES ('746', 'https://pic.992ni.com/20181019/112/3007/3007.mp4.jpg', '(白砂ゆの)美尻フェチ?ゆのはバックがお好き', '4', '1', '0', '581', '1', '2', 'https://d.738nn.com/20181019/112/3007/3007.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '0', '0', '0', '1558426595', null, '0');
INSERT INTO `se2nr` VALUES ('747', 'https://pic.992ni.com/20181126/112/3003/3003.mp4.jpg', '(歩)モデルコレクション', '4', '1', '0', '1344', '1', '2', 'https://d.738nn.com/20181126/112/3003/3003.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '0', '0', '0', '1558426595', null, '0');
INSERT INTO `se2nr` VALUES ('748', 'https://pic.992ni.com/20181018/112/3002/3002.mp4.jpg', '(みなみ)素撮', '4', '1', '0', '9602', '1', '2', 'https://d.738nn.com/20181018/112/3002/3002.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '1', '0', '0', '1558426596', null, '0');
INSERT INTO `se2nr` VALUES ('749', 'https://pic.992ni.com/20181125/112/3276/3276.mp4.jpg', '初撮り芸能界志望のめちゃかわ娘(20)正真正銘初撮り初生初中出し?【個人撮影】', '4', '1', '0', '4884', '1', '2', 'https://d.738nn.com/20181125/112/3276/3276.mp4.m3u8', null, '2018-11-25', '0', '0', '0', '0', '0', '0', '0', '1558426597', null, '0');
INSERT INTO `se2nr` VALUES ('750', 'https://pic.992ni.com/20181017/112/6245/6245.mp4.jpg', '(一ノ瀬アメリ)バリエロクールなオンナ', '4', '1', '0', '268', '1', '2', 'https://d.738nn.com/20181017/112/6245/6245.mp4.m3u8', null, '2018-10-17', '0', '0', '0', '0', '1', '0', '0', '1558426598', null, '0');
INSERT INTO `se2nr` VALUES ('751', 'https://pic.992ni.com/20181124/112/3271/3271.mp4.jpg', 'ASAGIRIAKARI(朝桐光),3RDHARDWAY?3つの試練', '4', '1', '0', '4375', '1', '2', 'https://d.738nn.com/20181124/112/3271/3271.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '1', '0', '0', '1558426598', null, '0');
INSERT INTO `se2nr` VALUES ('752', 'https://pic.992ni.com/20181016/112/3078/3078.mp4.jpg', '素人ゆうこ素人みわ', '4', '1', '0', '3286', '1', '2', 'https://d.738nn.com/20181016/112/3078/3078.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '1', '0', '0', '1558426599', null, '0');
INSERT INTO `se2nr` VALUES ('753', 'https://pic.992ni.com/20181123/112/3266/3266.mp4.jpg', 'AOICHIE(葵千恵)看護師長は固いのがお好き', '4', '1', '0', '643', '1', '2', 'https://d.738nn.com/20181123/112/3266/3266.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '1', '0', '0', '1558426600', null, '0');
INSERT INTO `se2nr` VALUES ('754', 'https://pic.992ni.com/20181202/112/3033/3033.mp4.jpg', 'スカイエンジェル144', '4', '1', '0', '3329', '1', '2', 'https://d.738nn.com/20181202/112/3033/3033.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '1', '0', '0', '1558426601', null, '0');
INSERT INTO `se2nr` VALUES ('755', 'https://pic.992ni.com/20181122/112/3261/3261.mp4.jpg', 'AMATEURCOLLECTIONMINAMIVOL3SNSでモデル募集したら結構来るんですシロコレ鈴原みなみ', '4', '1', '0', '1133', '1', '2', 'https://d.738nn.com/20181122/112/3261/3261.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '1', '0', '0', '1558426601', null, '0');
INSERT INTO `se2nr` VALUES ('756', 'https://pic.992ni.com/20181201/112/3028/3028.mp4.jpg', 'いろはまりんときめき?清純だけど本当はエッチな俺の彼女?', '4', '1', '0', '7238', '1', '2', 'https://d.738nn.com/20181201/112/3028/3028.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '1', '0', '0', '1558426602', null, '0');
INSERT INTO `se2nr` VALUES ('757', 'https://pic.992ni.com/20181121/112/3256/3256.mp4.jpg', 'AMAMIYAKOTONE(雨宮琴音)アンコールVOL.8', '4', '1', '0', '4990', '1', '2', 'https://d.738nn.com/20181121/112/3256/3256.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '1', '0', '0', '1558426603', null, '0');
INSERT INTO `se2nr` VALUES ('758', 'https://pic.992ni.com/20181130/112/3023/3023.mp4.jpg', '【中出し3P】ありすちゃん再登場！20歳のスレンダー美人のありすちゃんに中出し２連発しちゃいました！', '4', '1', '0', '8166', '1', '2', 'https://d.738nn.com/20181130/112/3023/3023.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '1', '0', '0', '1558426604', null, '0');
INSERT INTO `se2nr` VALUES ('759', 'https://pic.992ni.com/20181120/112/3251/3251.mp4.jpg', 'AIZAWAHARUKA(逢沢はるか)ドMな痴熟女と過激に温泉乱交', '4', '1', '0', '6576', '1', '2', 'https://d.738nn.com/20181120/112/3251/3251.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '1', '0', '0', '1558426604', null, '0');
INSERT INTO `se2nr` VALUES ('760', 'https://pic.992ni.com/20181129/112/3018/3018.mp4.jpg', '(亜佐倉みんと)はだかの履歴書', '4', '1', '0', '6888', '1', '2', 'https://d.738nn.com/20181129/112/3018/3018.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '0', '0', '0', '1558426605', null, '0');
INSERT INTO `se2nr` VALUES ('761', 'https://pic.992ni.com/20181119/112/3246/3246.mp4.jpg', 'AINOMAHORO(愛乃まほろ)放課後のリフレクソロジー', '4', '1', '0', '8668', '1', '2', 'https://d.738nn.com/20181119/112/3246/3246.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '0', '0', '0', '0', '1558426606', null, '0');
INSERT INTO `se2nr` VALUES ('762', 'https://pic.992ni.com/20181118/112/3241/3241.mp4.jpg', 'AINOMAHORO(愛乃まほろ)KIRARI141目の前で僕のためにヤラれる幼馴染', '4', '1', '0', '1606', '1', '2', 'https://d.738nn.com/20181118/112/3241/3241.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '0', '0', '0', '1558426608', null, '0');
INSERT INTO `se2nr` VALUES ('763', 'https://pic.992ni.com/20181226/112/3089/3089.mp4.jpg', 'HEYDOUGA4183-PPV007-2るり–【個人撮影】るり20歳美乳美容師を店外デートでパコパコ', '4', '1', '0', '6604', '1', '2', 'https://d.738nn.com/20181226/112/3089/3089.mp4.m3u8', null, '2018-12-26', '0', '0', '0', '0', '0', '0', '0', '1558426609', null, '0');
INSERT INTO `se2nr` VALUES ('764', 'https://pic.992ni.com/20181216/112/3028/3028.mp4.jpg', 'HEYZO1595生島涼アフター6～悶々しちゃった白肌OL', '4', '1', '0', '413', '1', '2', 'https://d.738nn.com/20181216/112/3028/3028.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '0', '0', '0', '1558426609', null, '0');
INSERT INTO `se2nr` VALUES ('765', 'https://pic.992ni.com/20181117/112/3236/3236.mp4.jpg', 'AIMOTOMIKI(相本みき)ダイナマイト', '4', '1', '0', '9607', '1', '2', 'https://d.738nn.com/20181117/112/3236/3236.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '1', '0', '0', '1558426609', null, '0');
INSERT INTO `se2nr` VALUES ('766', 'https://pic.992ni.com/20181225/112/3073/3073.mp4.jpg', 'MOMOKI-NOZOMI(ももき希)-キャットウォーク-ポイズン-155-素顔のモデル', '4', '1', '0', '2354', '1', '2', 'https://d.738nn.com/20181225/112/3073/3073.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '0', '0', '0', '1558426610', null, '0');
INSERT INTO `se2nr` VALUES ('767', 'https://pic.992ni.com/20181215/112/3023/3023.mp4.jpg', 'HASUMI(蓮美)-４年ぶりのあの人と不倫旅行', '4', '1', '0', '8474', '1', '2', 'https://d.738nn.com/20181215/112/3023/3023.mp4.m3u8', null, '2018-12-15', '0', '0', '0', '0', '0', '0', '0', '1558426610', null, '0');
INSERT INTO `se2nr` VALUES ('768', 'https://pic.992ni.com/20181116/112/3231/3231.mp4.jpg', '【素人動画】第23弾すべてがパーフェクトみんなのゆうこシリーズパート4THEEND', '4', '1', '0', '555', '1', '2', 'https://d.738nn.com/20181116/112/3231/3231.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '1', '0', '0', '1558426611', null, '0');
INSERT INTO `se2nr` VALUES ('769', 'https://pic.992ni.com/20181224/112/3068/3068.mp4.jpg', 'MISAKI-TANABE(田辺美咲)-餌食牝', '4', '1', '0', '1428', '1', '2', 'https://d.738nn.com/20181224/112/3068/3068.mp4.m3u8', null, '2018-12-24', '0', '0', '0', '0', '0', '0', '0', '1558426611', null, '0');
INSERT INTO `se2nr` VALUES ('770', 'https://pic.992ni.com/20181214/112/3018/3018.mp4.jpg', 'Hanashiro-Maya(華城まや)-続々生中～白い肌に突き立てる', '4', '1', '0', '426', '1', '2', 'https://d.738nn.com/20181214/112/3018/3018.mp4.m3u8', null, '2018-12-14', '0', '0', '0', '0', '0', '0', '0', '1558426612', null, '0');
INSERT INTO `se2nr` VALUES ('771', 'https://pic.992ni.com/20181115/112/3226/3226.mp4.jpg', '【個人撮影】生中出し×桐〇美鈴似清楚美乳娘カレシとのマンネリＨ解消に制服コスプレ種付懇願「中に出してくれる？」妊娠レベルの大量射精', '4', '1', '0', '4824', '1', '2', 'https://d.738nn.com/20181115/112/3226/3226.mp4.m3u8', null, '2018-11-15', '0', '0', '0', '0', '0', '0', '0', '1558426612', null, '0');
INSERT INTO `se2nr` VALUES ('772', 'https://pic.992ni.com/20181223/112/3063/3063.mp4.jpg', 'KURURUGI-MIKAN(枢木みかん)-続々生中～みかんをジュブジュブ味わいつくす', '4', '1', '0', '5940', '1', '2', 'https://d.738nn.com/20181223/112/3063/3063.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '0', '0', '0', '1558426613', null, '0');
INSERT INTO `se2nr` VALUES ('773', 'https://pic.992ni.com/20181213/112/3013/3013.mp4.jpg', 'GIRLSDELTA-1209-YUWA-5-田代ゆわ', '4', '1', '0', '8698', '1', '2', 'https://d.738nn.com/20181213/112/3013/3013.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '0', '0', '0', '1558426613', null, '0');
INSERT INTO `se2nr` VALUES ('774', 'https://pic.992ni.com/20181114/112/3221/3221.mp4.jpg', '【個人撮影】えみこ23歳クリイキ連発美肌お姉さんにたっぷり中出し【素人動画】', '4', '1', '0', '7353', '1', '2', 'https://d.738nn.com/20181114/112/3221/3221.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '0', '0', '0', '1558426614', null, '0');
INSERT INTO `se2nr` VALUES ('775', 'https://pic.992ni.com/20181222/112/3058/3058.mp4.jpg', 'KITAGAWA-REIRA(北川レイラ)-マンコ図鑑', '4', '1', '0', '3844', '1', '2', 'https://d.738nn.com/20181222/112/3058/3058.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '1', '0', '0', '1558426614', null, '0');
INSERT INTO `se2nr` VALUES ('776', 'https://pic.992ni.com/20181212/112/3008/3008.mp4.jpg', 'FUTABA-MIO鬼イキトランス-20', '4', '1', '0', '5927', '1', '2', 'https://d.738nn.com/20181212/112/3008/3008.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '0', '0', '0', '1558426615', null, '0');
INSERT INTO `se2nr` VALUES ('777', 'https://pic.992ni.com/20181113/112/3216/3216.mp4.jpg', '【個人撮影】【3P】これぞ集大成スレンダーで可愛い就活生の香奈ちゃんに連続中出し【妄想動画】', '4', '1', '0', '4176', '1', '2', 'https://d.738nn.com/20181113/112/3216/3216.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '0', '0', '0', '1558426615', null, '0');
INSERT INTO `se2nr` VALUES ('778', 'https://pic.992ni.com/20181221/112/3053/3053.mp4.jpg', 'KAHO-HAGIWARA(萩原果歩)-餌食牝', '4', '1', '0', '9637', '1', '2', 'https://d.738nn.com/20181221/112/3053/3053.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '1', '0', '0', '1558426616', null, '0');
INSERT INTO `se2nr` VALUES ('779', 'https://pic.992ni.com/20181211/112/3003/3003.mp4.jpg', '(羽多野しずく)-モデルコレクション', '4', '1', '0', '9748', '1', '2', 'https://d.738nn.com/20181211/112/3003/3003.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '0', '0', '0', '1558426616', null, '0');
INSERT INTO `se2nr` VALUES ('780', 'https://pic.992ni.com/20181112/112/3211/3211.mp4.jpg', '(桜花エナ)スペルマみれの生イキ女神', '4', '1', '0', '6813', '1', '2', 'https://d.738nn.com/20181112/112/3211/3211.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '1', '0', '0', '1558426617', null, '0');
INSERT INTO `se2nr` VALUES ('781', 'https://pic.992ni.com/20181220/112/3048/3048.mp4.jpg', 'ITOU-YUU(伊藤優)-断れない女～あれよあれよという間にAV出演～', '4', '1', '0', '1002', '1', '2', 'https://d.738nn.com/20181220/112/3048/3048.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '1', '0', '0', '1558426617', null, '0');
INSERT INTO `se2nr` VALUES ('782', 'https://pic.992ni.com/20181210/112/3073/3073.mp4.jpg', '渋谷ひとみ桃尻でコスってパコリーヌ', '4', '1', '0', '600', '1', '2', 'https://d.738nn.com/20181210/112/3073/3073.mp4.m3u8', null, '2018-12-10', '0', '0', '0', '0', '1', '0', '0', '1558426618', null, '0');
INSERT INTO `se2nr` VALUES ('783', 'https://pic.992ni.com/20181111/112/3206/3206.mp4.jpg', '(藤井沙弥)コスプレ美巨乳娘驚愕激震姦【前編】', '4', '1', '0', '9358', '1', '2', 'https://d.738nn.com/20181111/112/3206/3206.mp4.m3u8', null, '2018-11-11', '0', '0', '0', '0', '1', '0', '0', '1558426618', null, '0');
INSERT INTO `se2nr` VALUES ('784', 'https://pic.992ni.com/20181219/112/3043/3043.mp4.jpg', 'IKUSHIMA-RYOU(生島涼)-AV女優の仕事明細', '4', '1', '0', '2628', '1', '2', 'https://d.738nn.com/20181219/112/3043/3043.mp4.m3u8', null, '2018-12-19', '0', '0', '0', '0', '1', '0', '0', '1558426619', null, '0');
INSERT INTO `se2nr` VALUES ('785', 'https://pic.992ni.com/20181209/112/3068/3068.mp4.jpg', '浅倉のどかときめき?抱き心地よさそうな俺の彼女?', '4', '1', '0', '3350', '1', '2', 'https://d.738nn.com/20181209/112/3068/3068.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '1', '0', '0', '1558426619', null, '0');
INSERT INTO `se2nr` VALUES ('786', 'https://pic.992ni.com/20181110/112/3201/3201.mp4.jpg', '(ちあき)グラドルVOL.042となりに聞こえちゃうよ', '4', '1', '0', '4784', '1', '2', 'https://d.738nn.com/20181110/112/3201/3201.mp4.m3u8', null, '2018-11-10', '0', '0', '0', '0', '1', '0', '0', '1558426620', null, '0');
INSERT INTO `se2nr` VALUES ('787', 'https://pic.992ni.com/20181218/112/3038/3038.mp4.jpg', 'HIMEKAWA-YUUNA(姫川ゆうな)-学校へ行こうよぉ～', '4', '1', '0', '3486', '1', '2', 'https://d.738nn.com/20181218/112/3038/3038.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '1', '0', '0', '1558426620', null, '0');
INSERT INTO `se2nr` VALUES ('788', 'https://pic.992ni.com/20181208/112/3063/3063.mp4.jpg', '美咲愛チームのミスはチームリーダーの責任', '4', '1', '0', '6129', '1', '2', 'https://d.738nn.com/20181208/112/3063/3063.mp4.m3u8', null, '2018-12-08', '0', '0', '0', '0', '1', '0', '0', '1558426621', null, '0');
INSERT INTO `se2nr` VALUES ('789', 'https://pic.992ni.com/20181109/112/3113/3113.mp4.jpg', '西川ゆい–本気すぎてエロすぎる濃厚中出し性交', '4', '1', '0', '4714', '1', '2', 'https://d.738nn.com/20181109/112/3113/3113.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '1', '0', '0', '1558426621', null, '0');
INSERT INTO `se2nr` VALUES ('790', 'https://pic.992ni.com/20181217/112/3033/3033.mp4.jpg', 'HEYZO1624碧しの性感マッサージで快感～の場合', '4', '1', '0', '8777', '1', '2', 'https://d.738nn.com/20181217/112/3033/3033.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '0', '0', '0', '0', '1558426622', null, '0');
INSERT INTO `se2nr` VALUES ('791', 'https://pic.992ni.com/20181207/112/3058/3058.mp4.jpg', '絶対彼女4', '4', '1', '0', '2593', '1', '2', 'https://d.738nn.com/20181207/112/3058/3058.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '0', '0', '0', '1558426622', null, '0');
INSERT INTO `se2nr` VALUES ('792', 'https://pic.992ni.com/20181206/112/3053/3053.mp4.jpg', '朝川ここみ制服時代?大興奮！制服を着てエッチ', '4', '1', '0', '2823', '1', '2', 'https://d.738nn.com/20181206/112/3053/3053.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '0', '0', '0', '1558426623', null, '0');
INSERT INTO `se2nr` VALUES ('793', 'https://pic.992ni.com/20190113/112/3027/3027.mp4.jpg', '(みき)-中出しを切望する欲求不満な若妻妊婦', '4', '1', '0', '8879', '1', '2', 'https://d.738nn.com/20190113/112/3027/3027.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '0', '0', '0', '1558426624', null, '0');
INSERT INTO `se2nr` VALUES ('794', 'https://pic.992ni.com/20181205/112/3048/3048.mp4.jpg', '北条麻妃朝ゴミ出しする近所の遊び好きノーブラ奥さん', '4', '1', '0', '4144', '1', '2', 'https://d.738nn.com/20181205/112/3048/3048.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '0', '0', '0', '1558426624', null, '0');
INSERT INTO `se2nr` VALUES ('795', 'https://pic.992ni.com/20190112/112/3022/3022.mp4.jpg', '(碧しの),-はだかの履歴書-碧しの', '4', '1', '0', '1499', '1', '2', 'https://d.738nn.com/20190112/112/3022/3022.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '1', '0', '0', '1558426625', null, '0');
INSERT INTO `se2nr` VALUES ('796', 'https://pic.992ni.com/20181204/112/3043/3043.mp4.jpg', 'めっちゃエロい人気キャバ嬢25歳がハメ撮り初体験で生挿入Eカップスライム乳を揺', '4', '1', '0', '8969', '1', '2', 'https://d.738nn.com/20181204/112/3043/3043.mp4.m3u8', null, '2018-12-04', '0', '0', '0', '0', '0', '0', '0', '1558426626', null, '0');
INSERT INTO `se2nr` VALUES ('797', 'https://pic.992ni.com/20190111/112/3016/3016.mp4.jpg', '(松すみれ)-ゴールドエンジェル18', '4', '1', '0', '7408', '1', '2', 'https://d.738nn.com/20190111/112/3016/3016.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '0', '0', '0', '1558426626', null, '0');
INSERT INTO `se2nr` VALUES ('798', 'https://pic.992ni.com/20181203/112/3038/3038.mp4.jpg', 'ファン感謝祭スペシャル版', '4', '1', '0', '4460', '1', '2', 'https://d.738nn.com/20181203/112/3038/3038.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '1', '0', '0', '1558426627', null, '0');
INSERT INTO `se2nr` VALUES ('799', 'https://pic.992ni.com/20190110/112/3011/3011.mp4.jpg', '(安成愛海)-餌食牝', '4', '1', '0', '2529', '1', '2', 'https://d.738nn.com/20190110/112/3011/3011.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '0', '0', '0', '1558426628', null, '0');
INSERT INTO `se2nr` VALUES ('800', 'https://pic.992ni.com/20190119/112/3057/3057.mp4.jpg', '(桃井りの)-をオモチャ責め', '4', '1', '0', '7825', '1', '2', 'https://d.738nn.com/20190119/112/3057/3057.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '1', '0', '0', '1558426629', null, '0');
INSERT INTO `se2nr` VALUES ('801', 'https://pic.992ni.com/20190109/112/3007/3007.mp4.jpg', 'MAMI-HOSHIKAWA-星川-麻美-押田伸治１００', '4', '1', '0', '9952', '1', '2', 'https://d.738nn.com/20190109/112/3007/3007.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '1', '0', '0', '1558426629', null, '0');
INSERT INTO `se2nr` VALUES ('802', 'https://pic.992ni.com/20190118/112/3052/3052.mp4.jpg', '(水咲あかね)-高級ソープへようこそ', '4', '1', '0', '2665', '1', '2', 'https://d.738nn.com/20190118/112/3052/3052.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '1', '0', '0', '1558426630', null, '0');
INSERT INTO `se2nr` VALUES ('803', 'https://pic.992ni.com/20190108/112/3003/3003.mp4.jpg', '(真鍋はるか)-久しぶりに会った幼馴染はイヤらしく成長していた～辛抱たまらずズボっちゃいました', '4', '1', '0', '4080', '1', '2', 'https://d.738nn.com/20190108/112/3003/3003.mp4.m3u8', null, '2019-01-08', '0', '0', '0', '0', '1', '0', '0', '1558426631', null, '0');
INSERT INTO `se2nr` VALUES ('804', 'https://pic.992ni.com/20190117/112/3047/3047.mp4.jpg', '(美月るな)-ちんぽ大好き即尺おしゃぶり-?初々しい美女の裏顔', '4', '1', '0', '8728', '1', '2', 'https://d.738nn.com/20190117/112/3047/3047.mp4.m3u8', null, '2019-01-17', '0', '0', '0', '0', '1', '0', '0', '1558426632', null, '0');
INSERT INTO `se2nr` VALUES ('805', 'https://pic.992ni.com/20190107/112/3150/3150.mp4.jpg', 'MACHIKO-SANO-(CENSORED)-処女喪失8日後のチャレンジ-ゆい-(モザイク有り)', '4', '1', '0', '1948', '1', '2', 'https://d.738nn.com/20190107/112/3150/3150.mp4.m3u8', null, '2019-01-07', '0', '0', '0', '0', '1', '0', '0', '1558426632', null, '0');
INSERT INTO `se2nr` VALUES ('806', 'https://pic.992ni.com/20190116/112/3042/3042.mp4.jpg', '(宮村恋)-続々生中～もっともっと突いてほしい', '4', '1', '0', '6372', '1', '2', 'https://d.738nn.com/20190116/112/3042/3042.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '1', '0', '0', '1558426633', null, '0');
INSERT INTO `se2nr` VALUES ('807', 'https://pic.992ni.com/20190106/112/3145/3145.mp4.jpg', 'KUMIKO-IIDA(飯田久実子)-彼氏のチンポに夢中', '4', '1', '0', '7990', '1', '2', 'https://d.738nn.com/20190106/112/3145/3145.mp4.m3u8', null, '2019-01-06', '0', '0', '0', '0', '1', '0', '0', '1558426634', null, '0');
INSERT INTO `se2nr` VALUES ('808', 'https://pic.992ni.com/20190115/112/3037/3037.mp4.jpg', '(美涼りな)-ヘヤハメ家チンはおいくら', '4', '1', '0', '1950', '1', '2', 'https://d.738nn.com/20190115/112/3037/3037.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '1', '0', '0', '1558426635', null, '0');
INSERT INTO `se2nr` VALUES ('809', 'https://pic.992ni.com/20190105/112/3140/3140.mp4.jpg', 'KONDO-SENA(近藤瀬奈)-餌食牝', '4', '1', '0', '3506', '1', '2', 'https://d.738nn.com/20190105/112/3140/3140.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '1', '0', '0', '1558426635', null, '0');
INSERT INTO `se2nr` VALUES ('810', 'https://pic.992ni.com/20190114/112/3032/3032.mp4.jpg', '黒木澪-はじめての無修正', '4', '1', '0', '5388', '1', '2', 'https://d.738nn.com/20190114/112/3032/3032.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '1', '0', '0', '1558426636', null, '0');
INSERT INTO `se2nr` VALUES ('811', 'https://pic.992ni.com/20190104/112/3135/3135.mp4.jpg', 'KOI-KURIYAMA(栗山こい)-ご主人様のいうことなら何でも聞きます', '4', '1', '0', '7033', '1', '2', 'https://d.738nn.com/20190104/112/3135/3135.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '1', '0', '0', '1558426637', null, '0');
INSERT INTO `se2nr` VALUES ('812', 'https://pic.992ni.com/20190103/112/3130/3130.mp4.jpg', 'KIYO居酒屋でナンパ2日目泥酔してクニャクニャの女の子を玩具に???', '4', '1', '0', '6936', '1', '2', 'https://d.738nn.com/20190103/112/3130/3130.mp4.m3u8', null, '2019-01-03', '0', '0', '0', '0', '1', '0', '0', '1558426639', null, '0');
INSERT INTO `se2nr` VALUES ('813', 'https://pic.992ni.com/20190210/112/3023/3023.mp4.jpg', 'テンムスサンタベスト-PART-2-金井洋子-浅木りお-西原沙織-相川すみれ＆吉田舞子', '4', '1', '0', '6202', '1', '2', 'https://d.738nn.com/20190210/112/3023/3023.mp4.m3u8', null, '2019-02-10', '0', '0', '0', '0', '1', '0', '0', '1558426640', null, '0');
INSERT INTO `se2nr` VALUES ('814', 'https://pic.992ni.com/20190131/112/3154/3154.mp4.jpg', 'MAI-ARAKI(荒木まい)-お宅訪問これに着替えてくれるかな', '4', '1', '0', '2418', '1', '2', 'https://d.738nn.com/20190131/112/3154/3154.mp4.m3u8', null, '2019-01-31', '0', '0', '0', '0', '1', '0', '0', '1558426640', null, '0');
INSERT INTO `se2nr` VALUES ('815', 'https://pic.992ni.com/20190102/112/3124/3124.mp4.jpg', 'ＫＩＮＢＡＫＵ-あかり-みお-–-緊縛師あかり嬢?VSみおちゃん?（前）', '4', '1', '0', '3882', '1', '2', 'https://d.738nn.com/20190102/112/3124/3124.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '1', '0', '0', '1558426641', null, '0');
INSERT INTO `se2nr` VALUES ('816', 'https://pic.992ni.com/20190209/112/3018/3018.mp4.jpg', 'シロートエキスプレスZ-ゆい-あい-みか-あこ-あみ-あいな-–-総集編-VOL.1--2', '4', '1', '0', '9203', '1', '2', 'https://d.738nn.com/20190209/112/3018/3018.mp4.m3u8', null, '2019-02-09', '0', '0', '0', '0', '1', '0', '0', '1558426641', null, '0');
INSERT INTO `se2nr` VALUES ('817', 'https://pic.992ni.com/20190130/112/3242/3242.mp4.jpg', 'RIO-KOBAYASHI(小林莉緒)-餌食牝', '4', '1', '0', '4228', '1', '2', 'https://d.738nn.com/20190130/112/3242/3242.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '1', '0', '0', '1558426642', null, '0');
INSERT INTO `se2nr` VALUES ('818', 'https://pic.992ni.com/20190101/112/3119/3119.mp4.jpg', 'KAWASHIMA-REI(川島れい)-モデルコレクション-スペシャル', '4', '1', '0', '5514', '1', '2', 'https://d.738nn.com/20190101/112/3119/3119.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '1', '0', '0', '1558426642', null, '0');
INSERT INTO `se2nr` VALUES ('819', 'https://pic.992ni.com/20190208/112/3013/3013.mp4.jpg', 'あかり18歳?今年春解禁JD1', '4', '1', '0', '6133', '1', '2', 'https://d.738nn.com/20190208/112/3013/3013.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '1', '0', '0', '1558426642', null, '0');
INSERT INTO `se2nr` VALUES ('820', 'https://pic.992ni.com/20190129/112/3237/3237.mp4.jpg', 'RIN(りん)-裏垢で裸を晒す変態娘をハメ撮りしてあげました　VOL.0', '4', '1', '0', '1295', '1', '2', 'https://d.738nn.com/20190129/112/3237/3237.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '1', '0', '0', '1558426643', null, '0');
INSERT INTO `se2nr` VALUES ('821', 'https://pic.992ni.com/20181231/112/3114/3114.mp4.jpg', 'KATAGIRI-ERIRIKA(片桐えりりか)-キャットウォークポイズン-53-お騒がせ娘に中出し', '4', '1', '0', '8913', '1', '2', 'https://d.738nn.com/20181231/112/3114/3114.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '1', '0', '0', '1558426643', null, '0');
INSERT INTO `se2nr` VALUES ('822', 'https://pic.992ni.com/20190207/112/3008/3008.mp4.jpg', 'YUUKI-MIHANE(ゆうき美羽)-グラマラス-ゆうき美羽', '4', '1', '0', '4499', '1', '2', 'https://d.738nn.com/20190207/112/3008/3008.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '1', '0', '0', '1558426644', null, '0');
INSERT INTO `se2nr` VALUES ('823', 'https://pic.992ni.com/20190128/112/3232/3232.mp4.jpg', 'RED-171-愛内希-レッドホットフェティッシュコレクション-VOL.105', '4', '1', '0', '4562', '1', '2', 'https://d.738nn.com/20190128/112/3232/3232.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '1', '0', '0', '1558426644', null, '0');
INSERT INTO `se2nr` VALUES ('824', 'https://pic.992ni.com/20181230/112/3109/3109.mp4.jpg', 'KAON-華音のヤリまくり宣言', '4', '1', '0', '5470', '1', '2', 'https://d.738nn.com/20181230/112/3109/3109.mp4.m3u8', null, '2018-12-30', '0', '0', '0', '0', '1', '0', '0', '1558426645', null, '0');
INSERT INTO `se2nr` VALUES ('825', 'https://pic.992ni.com/20190206/112/3003/3003.mp4.jpg', 'YURIKAWA-SARA(百合川さら)-感度チェックだけでイカされた敏感な女', '4', '1', '0', '9829', '1', '2', 'https://d.738nn.com/20190206/112/3003/3003.mp4.m3u8', null, '2019-02-06', '0', '0', '0', '0', '1', '0', '0', '1558426645', null, '0');
INSERT INTO `se2nr` VALUES ('826', 'https://pic.992ni.com/20190127/112/3227/3227.mp4.jpg', 'PACO120517_182とことんヤリまくるベスト2七瀬ともか,水咲菜々美,白咲奈々子,大沢まなみ', '4', '1', '0', '4248', '1', '2', 'https://d.738nn.com/20190127/112/3227/3227.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '1', '0', '0', '1558426646', null, '0');
INSERT INTO `se2nr` VALUES ('827', 'https://pic.992ni.com/20181229/112/3104/3104.mp4.jpg', 'IMAMURA-KANAKO(今村加奈子)-モデルコレクション', '4', '1', '0', '4369', '1', '2', 'https://d.738nn.com/20181229/112/3104/3104.mp4.m3u8', null, '2018-12-29', '0', '0', '0', '0', '1', '0', '0', '1558426646', null, '0');
INSERT INTO `se2nr` VALUES ('828', 'https://pic.992ni.com/20190205/112/3262/3262.mp4.jpg', 'SAORI-KAMIKAWA(上川沙織)-餌食牝', '4', '1', '0', '2640', '1', '2', 'https://d.738nn.com/20190205/112/3262/3262.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '1', '0', '0', '1558426647', null, '0');
INSERT INTO `se2nr` VALUES ('829', 'https://pic.992ni.com/20190126/112/3222/3222.mp4.jpg', 'OOTSUKA-SAKI(大塚咲)-ヒメコレ　VOL.62　極逝-?潮吹きの限界に挑戦?', '4', '1', '0', '1805', '1', '2', 'https://d.738nn.com/20190126/112/3222/3222.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '1', '0', '0', '1558426647', null, '0');
INSERT INTO `se2nr` VALUES ('830', 'https://pic.992ni.com/20181228/112/3099/3099.mp4.jpg', 'HOSHISAKI-YUUNA(星咲優菜)-しばられたいの-?ハメ潮絶頂ファック', '4', '1', '0', '4229', '1', '2', 'https://d.738nn.com/20181228/112/3099/3099.mp4.m3u8', null, '2018-12-28', '0', '0', '0', '0', '1', '0', '0', '1558426648', null, '0');
INSERT INTO `se2nr` VALUES ('831', 'https://pic.992ni.com/20190204/112/3257/3257.mp4.jpg', 'SAKI-SUGINAMI(杉並さき),-セクシー喫茶のバイトと間違えて、-デリヘルの面接に来た女の子', '4', '1', '0', '6313', '1', '2', 'https://d.738nn.com/20190204/112/3257/3257.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '1', '0', '0', '1558426648', null, '0');
INSERT INTO `se2nr` VALUES ('832', 'https://pic.992ni.com/20190125/112/3217/3217.mp4.jpg', 'NISHIUCHIYUI-西内優衣-–-素人ハメ撮りINOSAKA-PART2', '4', '1', '0', '2802', '1', '2', 'https://d.738nn.com/20190125/112/3217/3217.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '1', '0', '0', '1558426649', null, '0');
INSERT INTO `se2nr` VALUES ('833', 'https://pic.992ni.com/20181227/112/3094/3094.mp4.jpg', 'HONDA-NAMI(本多成実)-好色妻降臨-VOL.29', '4', '1', '0', '1930', '1', '2', 'https://d.738nn.com/20181227/112/3094/3094.mp4.m3u8', null, '2018-12-27', '0', '0', '0', '0', '1', '0', '0', '1558426649', null, '0');
INSERT INTO `se2nr` VALUES ('834', 'https://pic.992ni.com/20190203/112/3252/3252.mp4.jpg', 'SAEGIMI-MAIKO(冴君麻衣子)-恥じらいのお漏らし', '4', '1', '0', '7182', '1', '2', 'https://d.738nn.com/20190203/112/3252/3252.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '0', '1', '0', '0', '1558426650', null, '0');
INSERT INTO `se2nr` VALUES ('835', 'https://pic.992ni.com/20190124/112/3212/3212.mp4.jpg', 'NIIYAMA-KAEDE(新山かえで)-美巨乳乱れ咲きとろける肉感美人はたくさんの肉棒がお好き', '4', '1', '0', '2012', '1', '2', 'https://d.738nn.com/20190124/112/3212/3212.mp4.m3u8', null, '2019-01-24', '0', '0', '0', '0', '1', '0', '0', '1558426650', null, '0');
INSERT INTO `se2nr` VALUES ('836', 'https://pic.992ni.com/20190213/112/3038/3038.mp4.jpg', 'メイどーる-Vo.4?ご主人様のいいなり性人形?', '4', '1', '0', '4878', '1', '2', 'https://d.738nn.com/20190213/112/3038/3038.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '1', '0', '0', '1558426651', null, '0');
INSERT INTO `se2nr` VALUES ('837', 'https://pic.992ni.com/20190202/112/3247/3247.mp4.jpg', 'RRQUEST-リクエスト作品集', '4', '1', '0', '3046', '1', '2', 'https://d.738nn.com/20190202/112/3247/3247.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '1', '0', '0', '1558426651', null, '0');
INSERT INTO `se2nr` VALUES ('838', 'https://pic.992ni.com/20190123/112/3207/3207.mp4.jpg', 'NAOMI-FUKAZAWA(深沢直美)-餌食牝', '4', '1', '0', '6919', '1', '2', 'https://d.738nn.com/20190123/112/3207/3207.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '1', '0', '0', '1558426652', null, '0');
INSERT INTO `se2nr` VALUES ('839', 'https://pic.992ni.com/20190211/112/3028/3028.mp4.jpg', 'ねっとりベロチュー、みっちりセックス', '4', '1', '0', '7961', '1', '2', 'https://d.738nn.com/20190211/112/3028/3028.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '1', '0', '0', '1558426652', null, '0');
INSERT INTO `se2nr` VALUES ('840', 'https://pic.992ni.com/20190201/112/3073/3073.mp4.jpg', '青姦中出し乱交祭り3', '4', '1', '0', '1369', '1', '2', 'https://d.738nn.com/20190201/112/3073/3073.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '1', '0', '0', '1558426653', null, '0');
INSERT INTO `se2nr` VALUES ('841', 'https://pic.992ni.com/20190122/112/3202/3202.mp4.jpg', 'NANAMI-AISAKI(愛咲ななみ)-実はヤりたくてきました', '4', '1', '0', '925', '1', '2', 'https://d.738nn.com/20190122/112/3202/3202.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '1', '0', '0', '1558426653', null, '0');
INSERT INTO `se2nr` VALUES ('842', 'https://pic.992ni.com/20190121/112/3067/3067.mp4.jpg', '西野なこ–穴兄弟になった父と子?息子の代わりにムスコで慰めて', '4', '1', '0', '3426', '1', '2', 'https://d.738nn.com/20190121/112/3067/3067.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '1', '0', '0', '1558426654', null, '0');
INSERT INTO `se2nr` VALUES ('843', 'https://pic.992ni.com/20190301/112/3118/3118.mp4.jpg', 'UN17556-NAGASAWA-AZUSA', '4', '1', '0', '2494', '1', '2', 'https://d.738nn.com/20190301/112/3118/3118.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '1', '0', '0', '1558426655', null, '0');
INSERT INTO `se2nr` VALUES ('844', 'https://pic.992ni.com/20190120/112/3062/3062.mp4.jpg', '(ももき希)-視界侵入たちまち挿入-?営業用宣伝素材撮影で即ズボ', '4', '1', '0', '5628', '1', '2', 'https://d.738nn.com/20190120/112/3062/3062.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '1', '0', '0', '1558426656', null, '0');
INSERT INTO `se2nr` VALUES ('845', 'https://pic.992ni.com/20190228/112/3113/3113.mp4.jpg', 'UN17335-KOIZUMI-MARI', '4', '1', '0', '1473', '1', '2', 'https://d.738nn.com/20190228/112/3113/3113.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '1', '0', '0', '1558426656', null, '0');
INSERT INTO `se2nr` VALUES ('846', 'https://pic.992ni.com/20190309/112/3158/3158.mp4.jpg', 'SETO-AIRI(瀬戸愛莉)-すっぴん素人-?チンポ入れてあげるからすっぴんになって', '4', '1', '0', '4292', '1', '2', 'https://d.738nn.com/20190309/112/3158/3158.mp4.m3u8', null, '2019-03-09', '0', '0', '0', '0', '1', '0', '0', '1558426657', null, '0');
INSERT INTO `se2nr` VALUES ('847', 'https://pic.992ni.com/20190227/112/3108/3108.mp4.jpg', 'UCHIMURA-RINA(内村りな)-ハメられたピザデリバリー～アワビにザーメンをトッピング', '4', '1', '0', '8865', '1', '2', 'https://d.738nn.com/20190227/112/3108/3108.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '1', '0', '0', '1558426658', null, '0');
INSERT INTO `se2nr` VALUES ('848', 'https://pic.992ni.com/20190308/112/3153/3153.mp4.jpg', 'SATOKO-WATANABE(渡辺聡子)-餌食牝', '4', '1', '0', '5078', '1', '2', 'https://d.738nn.com/20190308/112/3153/3153.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '1', '0', '0', '1558426658', null, '0');
INSERT INTO `se2nr` VALUES ('849', 'https://pic.992ni.com/20190226/112/3103/3103.mp4.jpg', 'TOKYOHOTTH101-230-112434坂井優羽欲しがり娘に生中出しVOL.1', '4', '1', '0', '1275', '1', '2', 'https://d.738nn.com/20190226/112/3103/3103.mp4.m3u8', null, '2019-02-26', '0', '0', '0', '0', '1', '0', '0', '1558426659', null, '0');
INSERT INTO `se2nr` VALUES ('850', 'https://pic.992ni.com/20190307/112/3148/3148.mp4.jpg', '(篠原優)(木ノ花あみる)-あどけない顔して実は肉食女子～天然美巨乳OLの正体を暴', '4', '1', '0', '3410', '1', '2', 'https://d.738nn.com/20190307/112/3148/3148.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '1', '0', '0', '1558426660', null, '0');
INSERT INTO `se2nr` VALUES ('851', 'https://pic.992ni.com/20190225/112/3098/3098.mp4.jpg', 'TOKYOHOTTH101-050-111106瑞樹ララ憧れのミスキャンパス～CANDYREVOLUTION02', '4', '1', '0', '6305', '1', '2', 'https://d.738nn.com/20190225/112/3098/3098.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '1', '0', '0', '1558426660', null, '0');
INSERT INTO `se2nr` VALUES ('852', 'https://pic.992ni.com/20190306/112/3143/3143.mp4.jpg', 'YUNA-KANEKO(金子優菜)-餌食牝', '4', '1', '0', '7023', '1', '2', 'https://d.738nn.com/20190306/112/3143/3143.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '1', '0', '0', '1558426661', null, '0');
INSERT INTO `se2nr` VALUES ('853', 'https://pic.992ni.com/20190224/112/3093/3093.mp4.jpg', 'TOKYOHOTTH101-000-111057糸矢めいボクの彼女、', '4', '1', '0', '134', '1', '2', 'https://d.738nn.com/20190224/112/3093/3093.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '1', '0', '0', '1558426662', null, '0');
INSERT INTO `se2nr` VALUES ('854', 'https://pic.992ni.com/20190305/112/3138/3138.mp4.jpg', 'YUIKAWA-YU(結川ゆう)-コスプレが好きなデリヘル嬢を呼んじゃいました', '4', '1', '0', '6998', '1', '2', 'https://d.738nn.com/20190305/112/3138/3138.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '1', '0', '0', '1558426663', null, '0');
INSERT INTO `se2nr` VALUES ('855', 'https://pic.992ni.com/20190223/112/3088/3088.mp4.jpg', 'TOKYOHOTSKY-284高橋さやかスカイエンジェルVOL.170', '4', '1', '0', '3527', '1', '2', 'https://d.738nn.com/20190223/112/3088/3088.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '1', '0', '0', '1558426663', null, '0');
INSERT INTO `se2nr` VALUES ('856', 'https://pic.992ni.com/20190304/112/3133/3133.mp4.jpg', 'YAMAZAKI-MARIKO(山崎麻里子)-もう一度だけ元カノとヤりたい', '4', '1', '0', '8456', '1', '2', 'https://d.738nn.com/20190304/112/3133/3133.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '0', '1', '0', '0', '1558426664', null, '0');
INSERT INTO `se2nr` VALUES ('857', 'https://pic.992ni.com/20190222/112/3083/3083.mp4.jpg', 'TOKYOHOTSKY-138葉月みりあスカイエンジェルVOL.91', '4', '1', '0', '7543', '1', '2', 'https://d.738nn.com/20190222/112/3083/3083.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '1', '0', '0', '1558426665', null, '0');
INSERT INTO `se2nr` VALUES ('858', 'https://pic.992ni.com/20190303/112/3128/3128.mp4.jpg', 'VIRTUAL-SEX-あこ', '4', '1', '0', '7204', '1', '2', 'https://d.738nn.com/20190303/112/3128/3128.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '1', '0', '0', '1558426666', null, '0');
INSERT INTO `se2nr` VALUES ('859', 'https://pic.992ni.com/20190221/112/3078/3078.mp4.jpg', 'TOKYOHOTN1273東熱激情感激パイパン美少女特集PART1中嶋佐奈,瀧沢クリス,浜崎瑞穂,夏井瀬里奈,桜月舞,志摩明日香,釈迦由美子,香月かのん,杉崎綾,森田めぐみ', '4', '1', '0', '5176', '1', '2', 'https://d.738nn.com/20190221/112/3078/3078.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '1', '0', '0', '1558426666', null, '0');
INSERT INTO `se2nr` VALUES ('860', 'https://pic.992ni.com/20190302/112/3123/3123.mp4.jpg', 'UN17677-021717001-ASAGIRI-AKARI', '4', '1', '0', '3557', '1', '2', 'https://d.738nn.com/20190302/112/3123/3123.mp4.m3u8', null, '2019-03-02', '0', '0', '0', '0', '1', '0', '0', '1558426667', null, '0');
INSERT INTO `se2nr` VALUES ('861', 'https://pic.992ni.com/20190220/112/3073/3073.mp4.jpg', '放課後美少女ファイル-NO.22～無邪気な少女のしつけ方', '4', '1', '0', '184', '1', '2', 'https://d.738nn.com/20190220/112/3073/3073.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '1', '0', '0', '1558426668', null, '0');
INSERT INTO `se2nr` VALUES ('862', 'https://pic.992ni.com/20190219/112/3068/3068.mp4.jpg', '東熱激情-性処理残業-OL-特集-PART1-MIZUHO-HAMASAKI(浜崎瑞穂)-YUMA-FURUKAWA(古川由摩)-MAI-KURAMOTO(倉本舞)-RISA-MIYAZAKI(宮崎リサ)-MARI-EBISAWA(蛯沢真理)', '4', '1', '0', '9340', '1', '2', 'https://d.738nn.com/20190219/112/3068/3068.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '1', '0', '0', '1558426670', null, '0');
INSERT INTO `se2nr` VALUES ('863', 'https://pic.992ni.com/20190330/112/3048/3048.mp4.jpg', 'FC2PPV-482927-【個人撮影】顔出し黒髪の綺麗で敏感な20歳大学生に、クスコ、中出しさせてもらいました', '4', '1', '0', '9609', '1', '2', 'https://d.738nn.com/20190330/112/3048/3048.mp4.m3u8', null, '2019-03-30', '0', '0', '0', '0', '1', '0', '0', '1558426671', null, '0');
INSERT INTO `se2nr` VALUES ('864', 'https://pic.992ni.com/20190320/112/3213/3213.mp4.jpg', 'YUKARI-S級人妻ゆかりありにもキレイすぎるS級人妻…最初で最後のAV出演', '4', '1', '0', '1440', '1', '2', 'https://d.738nn.com/20190320/112/3213/3213.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '1', '0', '0', '1558426671', null, '0');
INSERT INTO `se2nr` VALUES ('865', 'https://pic.992ni.com/20190218/112/3063/3063.mp4.jpg', '大晦日に起きた奇跡憧れのアノ子がデリヘル嬢になって現れた', '4', '1', '0', '9417', '1', '2', 'https://d.738nn.com/20190218/112/3063/3063.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '1', '0', '0', '1558426672', null, '0');
INSERT INTO `se2nr` VALUES ('866', 'https://pic.992ni.com/20190329/112/3043/3043.mp4.jpg', 'FC2PPV-427841-エロいお尻をしている、初々しい就活生の可奈子ちゃんに中出し', '4', '1', '0', '1190', '1', '2', 'https://d.738nn.com/20190329/112/3043/3043.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '1', '0', '0', '1558426672', null, '0');
INSERT INTO `se2nr` VALUES ('867', 'https://pic.992ni.com/20190319/112/3208/3208.mp4.jpg', 'UN17620-060910852-TACHIBANA-YUMEMI', '4', '1', '0', '1022', '1', '2', 'https://d.738nn.com/20190319/112/3208/3208.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '1', '0', '0', '1558426673', null, '0');
INSERT INTO `se2nr` VALUES ('868', 'https://pic.992ni.com/20190217/112/3058/3058.mp4.jpg', '初撮り完全顔出し右斜め上からの角度が神がかって可愛い二十歳パイパン微乳ＪＤに中出ししちゃいました?※【個人撮影】', '4', '1', '0', '5044', '1', '2', 'https://d.738nn.com/20190217/112/3058/3058.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '1', '0', '0', '1558426673', null, '0');
INSERT INTO `se2nr` VALUES ('869', 'https://pic.992ni.com/20190328/112/3038/3038.mp4.jpg', 'FC2PPV-401642-黒髪で可愛らしい、就活生のあゆみちゃんに中出し', '4', '1', '0', '742', '1', '2', 'https://d.738nn.com/20190328/112/3038/3038.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '1', '0', '0', '1558426674', null, '0');
INSERT INTO `se2nr` VALUES ('870', 'https://pic.992ni.com/20190318/112/3203/3203.mp4.jpg', 'TOKYOHOTTH101-010-111022持田まゆ巷DEウワサのウラびでおふぃるむ五十八', '4', '1', '0', '6377', '1', '2', 'https://d.738nn.com/20190318/112/3203/3203.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '1', '0', '0', '1558426674', null, '0');
INSERT INTO `se2nr` VALUES ('871', 'https://pic.992ni.com/20190216/112/3053/3053.mp4.jpg', 'Gカップでスレンダーの神ボディ?現役メイドのゆあちゃん(20歳)', '4', '1', '0', '8803', '1', '2', 'https://d.738nn.com/20190216/112/3053/3053.mp4.m3u8', null, '2019-02-16', '0', '0', '0', '0', '1', '0', '0', '1558426675', null, '0');
INSERT INTO `se2nr` VALUES ('872', 'https://pic.992ni.com/20190327/112/3033/3033.mp4.jpg', 'FC2PPV-332606-りり25歳綺麗なお姉さん第１部', '4', '1', '0', '2412', '1', '2', 'https://d.738nn.com/20190327/112/3033/3033.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '1', '0', '0', '1558426675', null, '0');
INSERT INTO `se2nr` VALUES ('873', 'https://pic.992ni.com/20190317/112/3198/3198.mp4.jpg', 'THINA-素人てぃな--8-超抜けるこの美少女ヤバすぎ…ルックス?スタイル全てが最高Ｓ級美少女', '4', '1', '0', '9348', '1', '2', 'https://d.738nn.com/20190317/112/3198/3198.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '1', '0', '0', '1558426676', null, '0');
INSERT INTO `se2nr` VALUES ('874', 'https://pic.992ni.com/20190215/112/3048/3048.mp4.jpg', '浜田麻由美の足コキでイケ', '4', '1', '0', '9745', '1', '2', 'https://d.738nn.com/20190215/112/3048/3048.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '1', '0', '0', '1558426676', null, '0');
INSERT INTO `se2nr` VALUES ('875', 'https://pic.992ni.com/20190326/112/3028/3028.mp4.jpg', 'CARIB-070718-702-うさぎ美優-僕の彼女がだったら', '4', '1', '0', '5560', '1', '2', 'https://d.738nn.com/20190326/112/3028/3028.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '1', '0', '0', '1558426677', null, '0');
INSERT INTO `se2nr` VALUES ('876', 'https://pic.992ni.com/20190316/112/3193/3193.mp4.jpg', 'TAKASE-AN(高瀬杏)-美痴女～アンの中身をみて', '4', '1', '0', '8085', '1', '2', 'https://d.738nn.com/20190316/112/3193/3193.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '1', '0', '0', '1558426677', null, '0');
INSERT INTO `se2nr` VALUES ('877', 'https://pic.992ni.com/20190214/112/3043/3043.mp4.jpg', 'リア充バスター聖夜にヲタクがさとみをイカせる', '4', '1', '0', '1584', '1', '2', 'https://d.738nn.com/20190214/112/3043/3043.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '1', '0', '0', '1558426678', null, '0');
INSERT INTO `se2nr` VALUES ('878', 'https://pic.992ni.com/20190325/112/3024/3024.mp4.jpg', 'CARIB-061918-688-小早川怜子-太陽の眩しい昼間に何度もイかせて', '4', '1', '0', '7966', '1', '2', 'https://d.738nn.com/20190325/112/3024/3024.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '1', '0', '0', '1558426678', null, '0');
INSERT INTO `se2nr` VALUES ('879', 'https://pic.992ni.com/20190315/112/3188/3188.mp4.jpg', 'SYOKO-TSUGE(柘植-章子)', '4', '1', '0', '8372', '1', '2', 'https://d.738nn.com/20190315/112/3188/3188.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '1', '0', '0', '1558426679', null, '0');
INSERT INTO `se2nr` VALUES ('880', 'https://pic.992ni.com/20190403/112/3068/3068.mp4.jpg', 'FC2PPV-861175-美乳色白美肌大絶叫生中出し【後編】', '4', '1', '0', '6847', '1', '2', 'https://d.738nn.com/20190403/112/3068/3068.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '1', '0', '0', '1558426679', null, '0');
INSERT INTO `se2nr` VALUES ('881', 'https://pic.992ni.com/20190324/112/3018/3018.mp4.jpg', '18歳３年おまんこ調教最後の仕上げにお薬ＩＮ思い出の制服で白目向くまで思う存分アヘ逝きハメま', '4', '1', '0', '4965', '1', '2', 'https://d.738nn.com/20190324/112/3018/3018.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '1', '0', '0', '1558426679', null, '0');
INSERT INTO `se2nr` VALUES ('882', 'https://pic.992ni.com/20190314/112/3183/3183.mp4.jpg', 'SUGAWARA-NAOMI(菅原奈緒美)-中出しを懇願する子宮で感じたいドスケベな奥様', '4', '1', '0', '8401', '1', '2', 'https://d.738nn.com/20190314/112/3183/3183.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '1', '0', '0', '1558426680', null, '0');
INSERT INTO `se2nr` VALUES ('883', 'https://pic.992ni.com/20190402/112/3063/3063.mp4.jpg', 'FC2PPV-852426-アイドル並みに可愛い白ギャルパイパンにＪ制服で生セックス18歳貧乳スレンダー体型【個人撮影】', '4', '1', '0', '8187', '1', '2', 'https://d.738nn.com/20190402/112/3063/3063.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '1', '0', '0', '1558426680', null, '0');
INSERT INTO `se2nr` VALUES ('884', 'https://pic.992ni.com/20190323/112/3013/3013.mp4.jpg', '4P乱交個撮】筋トレ女子-OLナミさん-26歳美女', '4', '1', '0', '5780', '1', '2', 'https://d.738nn.com/20190323/112/3013/3013.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '1', '0', '0', '1558426681', null, '0');
INSERT INTO `se2nr` VALUES ('885', 'https://pic.992ni.com/20190313/112/3178/3178.mp4.jpg', 'SKY-126-吉原ミィナ-スカイエンジェル-VOL.81', '4', '1', '0', '3176', '1', '2', 'https://d.738nn.com/20190313/112/3178/3178.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '1', '0', '0', '1558426681', null, '0');
INSERT INTO `se2nr` VALUES ('886', 'https://pic.992ni.com/20190401/112/3058/3058.mp4.jpg', 'FC2PPV-653729-【個人撮影】はるか25歳エキゾチックなデカケツ美人妻に口内発射＆中出し', '4', '1', '0', '8213', '1', '2', 'https://d.738nn.com/20190401/112/3058/3058.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '0', '1', '0', '0', '1558426682', null, '0');
INSERT INTO `se2nr` VALUES ('887', 'https://pic.992ni.com/20190322/112/3008/3008.mp4.jpg', '1PON-062318_704-神南ひかり-ときめき?ひかりからのエッチな誕生祝い', '4', '1', '0', '3289', '1', '2', 'https://d.738nn.com/20190322/112/3008/3008.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '1', '0', '0', '1558426682', null, '0');
INSERT INTO `se2nr` VALUES ('888', 'https://pic.992ni.com/20190331/112/3053/3053.mp4.jpg', 'FC2PPV-621944-【個人撮影】みなこ37歳生殖本能を刺激するセレブ美人妻に大量中出し【後編】', '4', '1', '0', '3732', '1', '2', 'https://d.738nn.com/20190331/112/3053/3053.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '1', '0', '0', '1558426683', null, '0');
INSERT INTO `se2nr` VALUES ('889', 'https://pic.992ni.com/20190321/112/3003/3003.mp4.jpg', '『秘蔵ガールズコレクションIN歌舞伎町』', '4', '1', '0', '8472', '1', '2', 'https://d.738nn.com/20190321/112/3003/3003.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '1', '0', '0', '1558426684', null, '0');
INSERT INTO `se2nr` VALUES ('890', 'https://pic.992ni.com/20190312/112/3173/3173.mp4.jpg', 'SION-AYUMI--4-素人あゆみ-素人しおん-アナルからレズまで何でもやります新学期は中出し○○連発のＪＫ変態学園', '4', '1', '0', '9691', '1', '2', 'https://d.738nn.com/20190312/112/3173/3173.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '1', '0', '0', '1558426704', null, '0');
INSERT INTO `se2nr` VALUES ('891', 'https://pic.992ni.com/20190311/112/3168/3168.mp4.jpg', 'SHIROSAKI-AOI(白咲碧),-漫喫でキツマンを満喫-?息を殺してイキまくり', '4', '1', '0', '3229', '1', '2', 'https://d.738nn.com/20190311/112/3168/3168.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '1', '0', '0', '1558426705', null, '0');
INSERT INTO `se2nr` VALUES ('892', 'https://pic.992ni.com/20190521/62/50011/50011.mp4.jpg', 'MilkskincuteblondeteenNataliaRoguedeviantfornications', '5', '1', '0', '938', '1', '2', 'https://d.738nn.com/20190521/62/50011/50011.mp4.m3u8', null, '2019-05-21', '0', '0', '0', '0', '1', '0', '0', '1558432537', null, '0');
INSERT INTO `se2nr` VALUES ('893', 'https://pic.992ni.com/20190509/62/50005/50005.mp4.jpg', 'JenniferWhitesukcsastrongdickinabedroom', '5', '1', '0', '7265', '1', '2', 'https://d.738nn.com/20190509/62/50005/50005.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '1', '0', '0', '1558432538', null, '0');
INSERT INTO `se2nr` VALUES ('894', 'https://pic.992ni.com/20190429/62/1210/1210.mp4.jpg', 'Hotnymphogetsfuckedonherbigbed', '5', '1', '0', '2082', '1', '2', 'https://d.738nn.com/20190429/62/1210/1210.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '1', '0', '0', '1558432538', null, '0');
INSERT INTO `se2nr` VALUES ('895', 'https://pic.992ni.com/20190520/62/500015/500015.mp4.jpg', 'MichelleandMandyDeefuckinginterracially', '5', '1', '0', '1010', '1', '2', 'https://d.738nn.com/20190520/62/500015/500015.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '1', '0', '0', '1558432539', null, '0');
INSERT INTO `se2nr` VALUES ('896', 'https://pic.992ni.com/20190508/62/50004/50004.mp4.jpg', 'IrresistiblebeautyNatashaMalkovabendsoverinthebathroom', '5', '1', '0', '3467', '1', '2', 'https://d.738nn.com/20190508/62/50004/50004.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '1', '0', '0', '1558432539', null, '0');
INSERT INTO `se2nr` VALUES ('897', 'https://pic.992ni.com/20190428/62/129/129.mp4.jpg', 'HotHoneyDemomseducesandfuckstheboatcaptain', '5', '1', '0', '2258', '1', '2', 'https://d.738nn.com/20190428/62/129/129.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '1', '0', '0', '1558432540', null, '0');
INSERT INTO `se2nr` VALUES ('898', 'https://pic.992ni.com/20190519/62/500014/500014.mp4.jpg', 'MckenzeeMilesfucksaguylyingonthefloor', '5', '1', '0', '1931', '1', '2', 'https://d.738nn.com/20190519/62/500014/500014.mp4.m3u8', null, '2019-05-19', '0', '0', '0', '0', '1', '0', '0', '1558432540', null, '0');
INSERT INTO `se2nr` VALUES ('899', 'https://pic.992ni.com/20190507/62/50003/50003.mp4.jpg', 'Husbandandwifefuckinghardandrough', '5', '1', '0', '522', '1', '2', 'https://d.738nn.com/20190507/62/50003/50003.mp4.m3u8', null, '2019-05-07', '0', '0', '0', '0', '1', '0', '0', '1558432541', null, '0');
INSERT INTO `se2nr` VALUES ('900', 'https://pic.992ni.com/20190427/62/128/128.mp4.jpg', 'Hotbrunettegetsfuckedinherneighbourhood', '5', '1', '0', '7546', '1', '2', 'https://d.738nn.com/20190427/62/128/128.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '0', '0', '0', '1558432541', null, '0');
INSERT INTO `se2nr` VALUES ('901', 'https://pic.992ni.com/20190518/62/500013/500013.mp4.jpg', 'MatureredheadmanfucksBrianaBlairinthekitchen', '5', '1', '0', '7135', '1', '2', 'https://d.738nn.com/20190518/62/500013/500013.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '0', '0', '0', '1558432542', null, '0');
INSERT INTO `se2nr` VALUES ('902', 'https://pic.992ni.com/20190506/62/50002/50002.mp4.jpg', 'HugebaldmangivesShawnaLeneeunforgettablepussypounding', '5', '1', '0', '8712', '1', '2', 'https://d.738nn.com/20190506/62/50002/50002.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '0', '0', '0', '1558432542', null, '0');
INSERT INTO `se2nr` VALUES ('903', 'https://pic.992ni.com/20190426/62/127/127.mp4.jpg', 'HotblondieTessaTaylorisproinsuckingdicks', '5', '1', '0', '8068', '1', '2', 'https://d.738nn.com/20190426/62/127/127.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '0', '0', '0', '1558432543', null, '0');
INSERT INTO `se2nr` VALUES ('904', 'https://pic.992ni.com/20190517/62/500012/500012.mp4.jpg', 'LustfulblondeKiaraDianeismadetosuckdick', '5', '1', '0', '2090', '1', '2', 'https://d.738nn.com/20190517/62/500012/500012.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '0', '0', '0', '1558432543', null, '0');
INSERT INTO `se2nr` VALUES ('905', 'https://pic.992ni.com/20190505/62/50001/50001.mp4.jpg', 'Hottiedarkheadprefersdoggystyle', '5', '1', '0', '5862', '1', '2', 'https://d.738nn.com/20190505/62/50001/50001.mp4.m3u8', null, '2019-05-05', '0', '0', '0', '0', '1', '0', '0', '1558432544', null, '0');
INSERT INTO `se2nr` VALUES ('906', 'https://pic.992ni.com/20190425/62/126/126.mp4.jpg', 'Hotblondiegivesablowjobnearcar', '5', '1', '0', '4632', '1', '2', 'https://d.738nn.com/20190425/62/126/126.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '0', '0', '0', '1558432544', null, '0');
INSERT INTO `se2nr` VALUES ('907', 'https://pic.992ni.com/20190516/62/500011/500011.mp4.jpg', 'Lovelybrunetteinblackdresswaitsforadicklyingonsofa', '5', '1', '0', '927', '1', '2', 'https://d.738nn.com/20190516/62/500011/500011.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '0', '0', '0', '1558432544', null, '0');
INSERT INTO `se2nr` VALUES ('908', 'https://pic.992ni.com/20190504/62/1215/1215.mp4.jpg', 'HottestslutCandyAlexagivingthehottestblowjob', '5', '1', '0', '3710', '1', '2', 'https://d.738nn.com/20190504/62/1215/1215.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '1', '0', '0', '1558432545', null, '0');
INSERT INTO `se2nr` VALUES ('909', 'https://pic.992ni.com/20190424/62/125/125.mp4.jpg', 'HotblondewhoreSamanthaSaintridesontopandgetsherpussyeaten', '5', '1', '0', '2544', '1', '2', 'https://d.738nn.com/20190424/62/125/125.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '0', '0', '0', '0', '1558432546', null, '0');
INSERT INTO `se2nr` VALUES ('910', 'https://pic.992ni.com/20190514/62/500010/500010.mp4.jpg', 'Lovelyblondiesucksastrongcock', '5', '1', '0', '875', '1', '2', 'https://d.738nn.com/20190514/62/500010/500010.mp4.m3u8', null, '2019-05-14', '0', '0', '0', '0', '0', '0', '0', '1558432546', null, '0');
INSERT INTO `se2nr` VALUES ('911', 'https://pic.992ni.com/20190503/62/1214/1214.mp4.jpg', 'HotteacherAnitaBlueseducesherstudentsfather', '5', '1', '0', '7625', '1', '2', 'https://d.738nn.com/20190503/62/1214/1214.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '0', '0', '0', '1558432546', null, '0');
INSERT INTO `se2nr` VALUES ('912', 'https://pic.992ni.com/20190423/62/124/124.mp4.jpg', 'HotblondeTaraWhitegivesblowjobatthebeach', '5', '1', '0', '8906', '1', '2', 'https://d.738nn.com/20190423/62/124/124.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '0', '0', '0', '1558432547', null, '0');
INSERT INTO `se2nr` VALUES ('913', 'https://pic.992ni.com/20190513/62/50009/50009.mp4.jpg', 'LexiBellegetscreepymassage', '5', '1', '0', '7664', '1', '2', 'https://d.738nn.com/20190513/62/50009/50009.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '0', '0', '0', '1558432547', null, '0');
INSERT INTO `se2nr` VALUES ('914', 'https://pic.992ni.com/20190502/62/1213/1213.mp4.jpg', 'HotsexploitressCandyAlexagivesahandjob', '5', '1', '0', '1092', '1', '2', 'https://d.738nn.com/20190502/62/1213/1213.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '0', '0', '0', '1558432548', null, '0');
INSERT INTO `se2nr` VALUES ('915', 'https://pic.992ni.com/20190422/62/123/123.mp4.jpg', 'HotblondeSarahVandellagivingablowjobtoherboyfriend', '5', '1', '0', '4549', '1', '2', 'https://d.738nn.com/20190422/62/123/123.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '1', '0', '0', '1558432548', null, '0');
INSERT INTO `se2nr` VALUES ('916', 'https://pic.992ni.com/20190512/62/50008/50008.mp4.jpg', 'LasciviousbrunettewomanBetseyKitegetsfingeringofherbothjuicyholes', '5', '1', '0', '3098', '1', '2', 'https://d.738nn.com/20190512/62/50008/50008.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '0', '0', '0', '1558432549', null, '0');
INSERT INTO `se2nr` VALUES ('917', 'https://pic.992ni.com/20190501/62/1212/1212.mp4.jpg', 'HotriderLexiDiamondlikeithotteranddeeper', '5', '1', '0', '1081', '1', '2', 'https://d.738nn.com/20190501/62/1212/1212.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '0', '0', '0', '1558432549', null, '0');
INSERT INTO `se2nr` VALUES ('918', 'https://pic.992ni.com/20190421/62/122/122.mp4.jpg', 'HotblondeLexiBellefucksonmassagetable', '5', '1', '0', '6913', '1', '2', 'https://d.738nn.com/20190421/62/122/122.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '1', '0', '0', '1558432550', null, '0');
INSERT INTO `se2nr` VALUES ('919', 'https://pic.992ni.com/20190510/62/50006/50006.mp4.jpg', 'KristinaRoselikesaloadupherassafterfucking', '5', '1', '0', '1057', '1', '2', 'https://d.738nn.com/20190510/62/50006/50006.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '0', '0', '0', '1558432550', null, '0');
INSERT INTO `se2nr` VALUES ('920', 'https://pic.992ni.com/20190430/62/1211/1211.mp4.jpg', 'HotpepperBellaBabesridesacockoutdoor', '5', '1', '0', '5655', '1', '2', 'https://d.738nn.com/20190430/62/1211/1211.mp4.m3u8', null, '2019-04-30', '0', '0', '0', '0', '0', '0', '0', '1558432551', null, '0');
INSERT INTO `se2nr` VALUES ('921', 'https://pic.992ni.com/20190420/62/121/121.mp4.jpg', 'HotblondeIvanaSugartemptingtheshyguy', '5', '1', '0', '5147', '1', '2', 'https://d.738nn.com/20190420/62/121/121.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '0', '0', '0', '1558432551', null, '0');
INSERT INTO `se2nr` VALUES ('922', 'https://pic.992ni.com/20190419/62/5043/5043.mp4.jpg', 'HotAleskaDiamondfuckshardinabathroom', '5', '1', '0', '9943', '1', '2', 'https://d.738nn.com/20190419/62/5043/5043.mp4.m3u8', null, '2019-04-19', '0', '0', '0', '0', '0', '0', '0', '1558432552', null, '0');
INSERT INTO `se2nr` VALUES ('923', 'https://pic.992ni.com/20190409/62/5033/5033.mp4.jpg', 'HannahMontadaistoolazytotakeoffhershirt', '5', '1', '0', '3609', '1', '2', 'https://d.738nn.com/20190409/62/5033/5033.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '0', '0', '0', '1558432553', null, '0');
INSERT INTO `se2nr` VALUES ('924', 'https://pic.992ni.com/20190418/62/5042/5042.mp4.jpg', 'HornycollegestudentJenniferWhitegetsherassholedrilled', '5', '1', '0', '1894', '1', '2', 'https://d.738nn.com/20190418/62/5042/5042.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '0', '0', '0', '1558432554', null, '0');
INSERT INTO `se2nr` VALUES ('925', 'https://pic.992ni.com/20190408/62/5032/5032.mp4.jpg', 'GorgeouswhiteskinblondebeautyAlexiaRaefuckeddoggystyleandridescock', '5', '1', '0', '5075', '1', '2', 'https://d.738nn.com/20190408/62/5032/5032.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '1', '0', '0', '1558432554', null, '0');
INSERT INTO `se2nr` VALUES ('926', 'https://pic.992ni.com/20190417/62/5041/5041.mp4.jpg', 'HornyblondeteenFayeRegansucksdildo,blowscockandfucks', '5', '1', '0', '3858', '1', '2', 'https://d.738nn.com/20190417/62/5041/5041.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '0', '0', '0', '1558432555', null, '0');
INSERT INTO `se2nr` VALUES ('927', 'https://pic.992ni.com/20190407/62/5031/5031.mp4.jpg', 'GorgeousChanelPrestonhavingromanticsex', '5', '1', '0', '9889', '1', '2', 'https://d.738nn.com/20190407/62/5031/5031.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '0', '0', '0', '1558432556', null, '0');
INSERT INTO `se2nr` VALUES ('928', 'https://pic.992ni.com/20190416/62/5040/5040.mp4.jpg', 'HornyblondeMiagetsroughlyfacefucked', '5', '1', '0', '1481', '1', '2', 'https://d.738nn.com/20190416/62/5040/5040.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '1', '0', '0', '1558432557', null, '0');
INSERT INTO `se2nr` VALUES ('929', 'https://pic.992ni.com/20190406/62/5030/5030.mp4.jpg', 'GorgeousandsexyblondeKaydenKroseroticdance', '5', '1', '0', '2267', '1', '2', 'https://d.738nn.com/20190406/62/5030/5030.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '0', '0', '0', '1558432557', null, '0');
INSERT INTO `se2nr` VALUES ('930', 'https://pic.992ni.com/20190415/62/5039/5039.mp4.jpg', 'HornyblondeBorokaBallsisfuckinginwoods', '5', '1', '0', '5915', '1', '2', 'https://d.738nn.com/20190415/62/5039/5039.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '0', '0', '0', '1558432558', null, '0');
INSERT INTO `se2nr` VALUES ('931', 'https://pic.992ni.com/20190405/62/5029/5029.mp4.jpg', 'Fuckedshydarkheadandhersuckingskills', '5', '1', '0', '87', '1', '2', 'https://d.738nn.com/20190405/62/5029/5029.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '0', '0', '0', '1558432559', null, '0');
INSERT INTO `se2nr` VALUES ('932', 'https://pic.992ni.com/20190414/62/5038/5038.mp4.jpg', 'HornybabeJonniHennessycocksuckinginthebedroom', '5', '1', '0', '795', '1', '2', 'https://d.738nn.com/20190414/62/5038/5038.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '0', '0', '0', '1558432560', null, '0');
INSERT INTO `se2nr` VALUES ('933', 'https://pic.992ni.com/20190404/62/5030/5030.mp4.jpg', 'Fuckingoftwomusiciansinmusichall', '5', '1', '0', '9335', '1', '2', 'https://d.738nn.com/20190404/62/5030/5030.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '0', '0', '0', '1558432560', null, '0');
INSERT INTO `se2nr` VALUES ('934', 'https://pic.992ni.com/20190413/62/5037/5037.mp4.jpg', 'HornyandbustedbrunetteHoneyDemomcocksucks', '5', '1', '0', '132', '1', '2', 'https://d.738nn.com/20190413/62/5037/5037.mp4.m3u8', null, '2019-04-13', '0', '0', '0', '0', '0', '0', '0', '1558432561', null, '0');
INSERT INTO `se2nr` VALUES ('935', 'https://pic.992ni.com/20190403/62/5028/5028.mp4.jpg', 'ForeignstudentAmaiLiupaysherrentwithherpussy', '5', '1', '0', '9479', '1', '2', 'https://d.738nn.com/20190403/62/5028/5028.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '1', '0', '0', '1558432562', null, '0');
INSERT INTO `se2nr` VALUES ('936', 'https://pic.992ni.com/20190412/62/5036/5036.mp4.jpg', 'HomevideoofblondewhoreMadisonIvyfuckingherboyfriendonthebed', '5', '1', '0', '8383', '1', '2', 'https://d.738nn.com/20190412/62/5036/5036.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '0', '0', '0', '1558432563', null, '0');
INSERT INTO `se2nr` VALUES ('937', 'https://pic.992ni.com/20181008/62/3156/3156.mp4.jpg', '希瑟范德文扮演她的阴部', '5', '1', '0', '1082', '1', '2', 'https://d.738nn.com/20181008/62/3156/3156.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '0', '0', '0', '1558432563', null, '0');
INSERT INTO `se2nr` VALUES ('938', 'https://pic.992ni.com/20190411/62/5035/5035.mp4.jpg', 'HeavenlybeautifulchubbybabeSarahVandellafucksdoggystyle', '5', '1', '0', '8973', '1', '2', 'https://d.738nn.com/20190411/62/5035/5035.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '1', '0', '0', '1558432564', null, '0');
INSERT INTO `se2nr` VALUES ('939', 'https://pic.992ni.com/20181007/62/3155/3155.mp4.jpg', '无辜的高', '5', '1', '0', '1779', '1', '2', 'https://d.738nn.com/20181007/62/3155/3155.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '0', '0', '0', '1558432565', null, '0');
INSERT INTO `se2nr` VALUES ('940', 'https://pic.992ni.com/20190410/62/5034/5034.mp4.jpg', 'HDqualitysexvideofeaturing18yearsoldEurobabePolina', '5', '1', '0', '2495', '1', '2', 'https://d.738nn.com/20190410/62/5034/5034.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '0', '0', '0', '1558432566', null, '0');
INSERT INTO `se2nr` VALUES ('941', 'https://pic.992ni.com/20181006/62/3154/3154.mp4.jpg', '我正在做我的屁股......', '5', '1', '0', '2008', '1', '2', 'https://d.738nn.com/20181006/62/3154/3154.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '0', '0', '0', '1558432566', null, '0');
INSERT INTO `se2nr` VALUES ('942', 'https://pic.992ni.com/20181005/62/3153/3153.mp4.jpg', '我在扑克中赢得了她金发性感的阴户', '5', '1', '0', '6634', '1', '2', 'https://d.738nn.com/20181005/62/3153/3153.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '0', '0', '0', '1558432568', null, '0');
INSERT INTO `se2nr` VALUES ('943', 'https://pic.992ni.com/20181015/62/3163/3163.mp4.jpg', '一个很好的冲击', '5', '1', '0', '838', '1', '2', 'https://d.738nn.com/20181015/62/3163/3163.mp4.m3u8', null, '2018-10-15', '0', '0', '0', '0', '0', '0', '0', '1558432569', null, '0');
INSERT INTO `se2nr` VALUES ('944', 'https://pic.992ni.com/20181110/62/5023/5023.mp4.jpg', 'GIRL-IN-BIKINI-KRISTINA-ROSE-IS', '5', '1', '0', '3237', '1', '2', 'https://d.738nn.com/20181110/62/5023/5023.mp4.m3u8', null, '2018-11-10', '0', '0', '0', '0', '0', '0', '0', '1558432570', null, '0');
INSERT INTO `se2nr` VALUES ('945', 'https://pic.992ni.com/20181004/62/3152/3152.mp4.jpg', '我想我们应该谈谈...', '5', '1', '0', '3785', '1', '2', 'https://d.738nn.com/20181004/62/3152/3152.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '1', '0', '0', '1558432570', null, '0');
INSERT INTO `se2nr` VALUES ('946', 'https://pic.992ni.com/20181014/62/3162/3162.mp4.jpg', '一个孤独的妻子给头', '5', '1', '0', '8548', '1', '2', 'https://d.738nn.com/20181014/62/3162/3162.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '0', '0', '0', '1558432570', null, '0');
INSERT INTO `se2nr` VALUES ('947', 'https://pic.992ni.com/20181109/62/5022/5022.mp4.jpg', 'GABRIELLA-PALTROVA-COMES-TO-HER', '5', '1', '0', '7124', '1', '2', 'https://d.738nn.com/20181109/62/5022/5022.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '0', '0', '0', '1558432571', null, '0');
INSERT INTO `se2nr` VALUES ('948', 'https://pic.992ni.com/20181003/62/3151/3151.mp4.jpg', '我想教你一些事情......', '5', '1', '0', '753', '1', '2', 'https://d.738nn.com/20181003/62/3151/3151.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '1', '0', '0', '1558432571', null, '0');
INSERT INTO `se2nr` VALUES ('949', 'https://pic.992ni.com/20181013/62/3161/3161.mp4.jpg', '性交难18', '5', '1', '0', '7564', '1', '2', 'https://d.738nn.com/20181013/62/3161/3161.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '0', '0', '0', '1558432572', null, '0');
INSERT INTO `se2nr` VALUES ('950', 'https://pic.992ni.com/20181108/62/5021/5021.mp4.jpg', 'CUTE-TEEN-GIRL-JESSIE-ROGERS', '5', '1', '0', '2786', '1', '2', 'https://d.738nn.com/20181108/62/5021/5021.mp4.m3u8', null, '2018-11-08', '0', '0', '0', '0', '1', '0', '0', '1558432572', null, '0');
INSERT INTO `se2nr` VALUES ('951', 'https://pic.992ni.com/20181002/62/3150/3150.mp4.jpg', '我喜欢偷偷对我的女朋友', '5', '1', '0', '2985', '1', '2', 'https://d.738nn.com/20181002/62/3150/3150.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '1', '0', '0', '1558432573', null, '0');
INSERT INTO `se2nr` VALUES ('952', 'https://pic.992ni.com/20181012/62/3160/3160.mp4.jpg', '想着我', '5', '1', '0', '6670', '1', '2', 'https://d.738nn.com/20181012/62/3160/3160.mp4.m3u8', null, '2018-10-12', '0', '0', '0', '0', '1', '0', '0', '1558432573', null, '0');
INSERT INTO `se2nr` VALUES ('953', 'https://pic.992ni.com/20181107/62/5020/5020.mp4.jpg', 'CUTE-LOU-LOU-GETS-PUSSYLICKING', '5', '1', '0', '7279', '1', '2', 'https://d.738nn.com/20181107/62/5020/5020.mp4.m3u8', null, '2018-11-07', '0', '0', '0', '0', '1', '0', '0', '1558432574', null, '0');
INSERT INTO `se2nr` VALUES ('954', 'https://pic.992ni.com/20181001/62/3149/3149.mp4.jpg', '我惊人的女朋友', '5', '1', '0', '9838', '1', '2', 'https://d.738nn.com/20181001/62/3149/3149.mp4.m3u8', null, '2018-10-01', '0', '0', '0', '0', '1', '0', '0', '1558432574', null, '0');
INSERT INTO `se2nr` VALUES ('955', 'https://pic.992ni.com/20181011/62/3159/3159.mp4.jpg', '享受我的学生的阴部', '5', '1', '0', '1918', '1', '2', 'https://d.738nn.com/20181011/62/3159/3159.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '1', '0', '0', '1558432575', null, '0');
INSERT INTO `se2nr` VALUES ('956', 'https://pic.992ni.com/20181106/62/5019/5019.mp4.jpg', 'CUTE-BLONDE-MEMPHIS', '5', '1', '0', '7563', '1', '2', 'https://d.738nn.com/20181106/62/5019/5019.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '1', '0', '0', '1558432575', null, '0');
INSERT INTO `se2nr` VALUES ('957', 'https://pic.992ni.com/20181020/62/5003/5003.mp4.jpg', 'ASA-AKIRA-LEARNS-SPANISH', '5', '1', '0', '8704', '1', '2', 'https://d.738nn.com/20181020/62/5003/5003.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '1', '0', '0', '1558432576', null, '0');
INSERT INTO `se2nr` VALUES ('958', 'https://pic.992ni.com/20181010/62/3158/3158.mp4.jpg', '夏威夷女同志', '5', '1', '0', '9162', '1', '2', 'https://d.738nn.com/20181010/62/3158/3158.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '1', '0', '0', '1558432576', null, '0');
INSERT INTO `se2nr` VALUES ('959', 'https://pic.992ni.com/20181105/62/5018/5018.mp4.jpg', 'CRISTAL-CHERRY-GETS', '5', '1', '0', '9559', '1', '2', 'https://d.738nn.com/20181105/62/5018/5018.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '1', '0', '0', '1558432577', null, '0');
INSERT INTO `se2nr` VALUES ('960', 'https://pic.992ni.com/20181019/62/5002/5002.mp4.jpg', 'ALISON-STAR-GETS-A-DICK-FOR', '5', '1', '0', '2339', '1', '2', 'https://d.738nn.com/20181019/62/5002/5002.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '0', '0', '0', '1558432577', null, '0');
INSERT INTO `se2nr` VALUES ('961', 'https://pic.992ni.com/20181009/62/3157/3157.mp4.jpg', '洗我的乳头', '5', '1', '0', '5114', '1', '2', 'https://d.738nn.com/20181009/62/3157/3157.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '0', '0', '0', '1558432578', null, '0');
INSERT INTO `se2nr` VALUES ('962', 'https://pic.992ni.com/20181104/62/5017/5017.mp4.jpg', 'COLLEGE-GUY-FUCKS-HOT-BRUNETTE', '5', '1', '0', '6359', '1', '2', 'https://d.738nn.com/20181104/62/5017/5017.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '0', '0', '0', '1558432578', null, '0');
INSERT INTO `se2nr` VALUES ('963', 'https://pic.992ni.com/20181018/62/5001/5001.mp4.jpg', 'ALANNA-ANDERSON-GIVING-A-BLOWJOB', '5', '1', '0', '8950', '1', '2', 'https://d.738nn.com/20181018/62/5001/5001.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '0', '0', '0', '1558432579', null, '0');
INSERT INTO `se2nr` VALUES ('964', 'https://pic.992ni.com/20181113/62/5027/5027.mp4.jpg', 'GORGEOUS-KATIE-COX-FUCKING', '5', '1', '0', '8016', '1', '2', 'https://d.738nn.com/20181113/62/5027/5027.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '0', '0', '0', '1558432579', null, '0');
INSERT INTO `se2nr` VALUES ('965', 'https://pic.992ni.com/20181103/62/5016/5016.mp4.jpg', 'CARLA-COX-IS-ON-HER-WAY', '5', '1', '0', '2362', '1', '2', 'https://d.738nn.com/20181103/62/5016/5016.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '1', '0', '0', '1558432580', null, '0');
INSERT INTO `se2nr` VALUES ('966', 'https://pic.992ni.com/20181017/62/3165/3165.mp4.jpg', '因为你是我的囚徒', '5', '1', '0', '713', '1', '2', 'https://d.738nn.com/20181017/62/3165/3165.mp4.m3u8', null, '2018-10-17', '0', '0', '0', '0', '0', '0', '0', '1558432580', null, '0');
INSERT INTO `se2nr` VALUES ('967', 'https://pic.992ni.com/20181112/62/5025/5025.mp4.jpg', 'GORGEOUS-BLONDE-LONDON-REAGAN', '5', '1', '0', '4302', '1', '2', 'https://d.738nn.com/20181112/62/5025/5025.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '0', '0', '0', '1558432581', null, '0');
INSERT INTO `se2nr` VALUES ('968', 'https://pic.992ni.com/20181102/62/5015/5015.mp4.jpg', 'BUSTED-ELI-TETONA-RIDES-A-COCK', '5', '1', '0', '4603', '1', '2', 'https://d.738nn.com/20181102/62/5015/5015.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '1', '0', '0', '1558432581', null, '0');
INSERT INTO `se2nr` VALUES ('969', 'https://pic.992ni.com/20181016/62/3164/3164.mp4.jpg', '一位妻子被一个陌生人在厕所里操蛋', '5', '1', '0', '2417', '1', '2', 'https://d.738nn.com/20181016/62/3164/3164.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '0', '0', '0', '1558432582', null, '0');
INSERT INTO `se2nr` VALUES ('970', 'https://pic.992ni.com/20181111/62/5024/5024.mp4.jpg', 'GISELLE-LEON-MAKES-HER-MAN', '5', '1', '0', '1965', '1', '2', 'https://d.738nn.com/20181111/62/5024/5024.mp4.m3u8', null, '2018-11-11', '0', '0', '0', '0', '0', '0', '0', '1558432582', null, '0');
INSERT INTO `se2nr` VALUES ('971', 'https://pic.992ni.com/20181101/62/5026/5026.mp4.jpg', 'GORGEOUS-BRUNETTE-NATALIA', '5', '1', '0', '7522', '1', '2', 'https://d.738nn.com/20181101/62/5026/5026.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '0', '0', '0', '1558432583', null, '0');
INSERT INTO `se2nr` VALUES ('972', 'https://pic.992ni.com/20181031/62/5014/5014.mp4.jpg', 'BUSTED-BLONDE-LONDON-REAGAN-SEDUCES', '5', '1', '0', '69', '1', '2', 'https://d.738nn.com/20181031/62/5014/5014.mp4.m3u8', null, '2018-10-31', '0', '0', '0', '0', '0', '0', '0', '1558432584', null, '0');
INSERT INTO `se2nr` VALUES ('973', 'https://pic.992ni.com/20181021/62/5004/5004.mp4.jpg', 'BABHOTTIE-JESSIE-ANDREWS', '5', '1', '0', '2413', '1', '2', 'https://d.738nn.com/20181021/62/5004/5004.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '0', '0', '0', '1558432584', null, '0');
INSERT INTO `se2nr` VALUES ('974', 'https://pic.992ni.com/20181030/62/5013/5013.mp4.jpg', 'BUSTED-BITCH-GIGI-LOVE-SUCKS', '5', '1', '0', '6218', '1', '2', 'https://d.738nn.com/20181030/62/5013/5013.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '0', '0', '0', '1558432585', null, '0');
INSERT INTO `se2nr` VALUES ('975', 'https://pic.992ni.com/20181207/62/5012/5012.mp4.jpg', 'Blonde-hottie-Sarah-Jackson-fucked-in-a-ballpark-holding-on-a-bench', '5', '1', '0', '7814', '1', '2', 'https://d.738nn.com/20181207/62/5012/5012.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '1', '0', '0', '1558432586', null, '0');
INSERT INTO `se2nr` VALUES ('976', 'https://pic.992ni.com/20181029/62/5012/5012.mp4.jpg', 'BRUNETTE-YESENIA-ROCK-LOVES', '5', '1', '0', '3935', '1', '2', 'https://d.738nn.com/20181029/62/5012/5012.mp4.m3u8', null, '2018-10-29', '0', '0', '0', '0', '0', '0', '0', '1558432587', null, '0');
INSERT INTO `se2nr` VALUES ('977', 'https://pic.992ni.com/20181206/62/5011/5011.mp4.jpg', 'Bitchy-chick-Valentina-Jewels-seduces-boyfriend-of-her-best-friend', '5', '1', '0', '2092', '1', '2', 'https://d.738nn.com/20181206/62/5011/5011.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '0', '0', '0', '1558432587', null, '0');
INSERT INTO `se2nr` VALUES ('978', 'https://pic.992ni.com/20181028/62/5011/5011.mp4.jpg', 'BRUNETTE-NURIA-SAMOA-RIDES', '5', '1', '0', '5488', '1', '2', 'https://d.738nn.com/20181028/62/5011/5011.mp4.m3u8', null, '2018-10-28', '0', '0', '0', '0', '1', '0', '0', '1558432588', null, '0');
INSERT INTO `se2nr` VALUES ('979', 'https://pic.992ni.com/20181205/62/5010/5010.mp4.jpg', 'Big-labia-pussy-blonde-teen-Aly-Berk-rides-on-top-and-fucks-missionary-and-doggy-style', '5', '1', '0', '4452', '1', '2', 'https://d.738nn.com/20181205/62/5010/5010.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '0', '0', '0', '1558432589', null, '0');
INSERT INTO `se2nr` VALUES ('980', 'https://pic.992ni.com/20181027/62/5010/5010.mp4.jpg', 'BIG-TITTED-BRIDGETTE', '5', '1', '0', '5863', '1', '2', 'https://d.738nn.com/20181027/62/5010/5010.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '1', '0', '0', '1558432590', null, '0');
INSERT INTO `se2nr` VALUES ('981', 'https://pic.992ni.com/20181204/62/5009/5009.mp4.jpg', 'Big-bottomed-and-ample-breasted-milf-Richelle-Ryan-gets-her-pussy-blacked', '5', '1', '0', '5634', '1', '2', 'https://d.738nn.com/20181204/62/5009/5009.mp4.m3u8', null, '2018-12-04', '0', '0', '0', '0', '1', '0', '0', '1558432590', null, '0');
INSERT INTO `se2nr` VALUES ('982', 'https://pic.992ni.com/20181026/62/5009/5009.mp4.jpg', 'BEAUTIFUL-VICTORIA-LAWSON-GETS', '5', '1', '0', '5963', '1', '2', 'https://d.738nn.com/20181026/62/5009/5009.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '1', '0', '0', '1558432591', null, '0');
INSERT INTO `se2nr` VALUES ('983', 'https://pic.992ni.com/20181203/62/5008/5008.mp4.jpg', 'Beautiful-big-ass-brunette-Mandy-Haze-fucks-anal-POV-doggystyle-on-the-boat', '5', '1', '0', '4576', '1', '2', 'https://d.738nn.com/20181203/62/5008/5008.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '1', '0', '0', '1558432592', null, '0');
INSERT INTO `se2nr` VALUES ('984', 'https://pic.992ni.com/20181025/62/5008/5008.mp4.jpg', 'BEAUTIFUL-NICOLE-ANISTON', '5', '1', '0', '1751', '1', '2', 'https://d.738nn.com/20181025/62/5008/5008.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '1', '0', '0', '1558432593', null, '0');
INSERT INTO `se2nr` VALUES ('985', 'https://pic.992ni.com/20181202/62/5007/5007.mp4.jpg', 'BBC-fucks-sex-appeal-hottie-with-big-plump-ass-Brenna-Sparks', '5', '1', '0', '2218', '1', '2', 'https://d.738nn.com/20181202/62/5007/5007.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '1', '0', '0', '1558432593', null, '0');
INSERT INTO `se2nr` VALUES ('986', 'https://pic.992ni.com/20181024/62/5007/5007.mp4.jpg', 'BEAUTIFUL-KARINA-WHITE-GIVES', '5', '1', '0', '575', '1', '2', 'https://d.738nn.com/20181024/62/5007/5007.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '1', '0', '0', '1558432594', null, '0');
INSERT INTO `se2nr` VALUES ('987', 'https://pic.992ni.com/20181201/62/5006/5006.mp4.jpg', 'Barely-legal-video-with-two-teenage-hotties-Candice-&-Jennifer-doing-threesome', '5', '1', '0', '8779', '1', '2', 'https://d.738nn.com/20181201/62/5006/5006.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '1', '0', '0', '1558432595', null, '0');
INSERT INTO `se2nr` VALUES ('988', 'https://pic.992ni.com/20181023/62/5006/5006.mp4.jpg', 'BEAUTIFUL-GIRL-GISELLE-LEON-GIVES', '5', '1', '0', '935', '1', '2', 'https://d.738nn.com/20181023/62/5006/5006.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '1', '0', '0', '1558432596', null, '0');
INSERT INTO `se2nr` VALUES ('989', 'https://pic.992ni.com/20181130/62/5005/5005.mp4.jpg', 'Autumn-Lee-&-Madison-Chandler-just-graduated-and-fucked-hard', '5', '1', '0', '5711', '1', '2', 'https://d.738nn.com/20181130/62/5005/5005.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '1', '0', '0', '1558432596', null, '0');
INSERT INTO `se2nr` VALUES ('990', 'https://pic.992ni.com/20181022/62/5005/5005.mp4.jpg', 'BEAUTIFUL-BRUNETTE-TIFFANY', '5', '1', '0', '6939', '1', '2', 'https://d.738nn.com/20181022/62/5005/5005.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '0', '0', '0', '1558432597', null, '0');
INSERT INTO `se2nr` VALUES ('991', 'https://pic.992ni.com/20181129/62/5004/5004.mp4.jpg', 'Autumn-Lee-&-Madison-Chandler-big-ass-blonde-sluts-fucked-doggystyle', '5', '1', '0', '8583', '1', '2', 'https://d.738nn.com/20181129/62/5004/5004.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '0', '0', '0', '1558432598', null, '0');
INSERT INTO `se2nr` VALUES ('992', 'https://pic.992ni.com/20181128/62/5003/5003.mp4.jpg', 'Audriana-Ashley-saggy-tits-blonde-cunt-fucked-missionary-and-doggystyle-POV', '5', '1', '0', '2168', '1', '2', 'https://d.738nn.com/20181128/62/5003/5003.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '0', '0', '0', '1558432600', null, '0');
INSERT INTO `se2nr` VALUES ('993', 'https://pic.992ni.com/20181118/62/5032/5032.mp4.jpg', 'HOT-BABE-KENDALL-KARSON', '5', '1', '0', '3688', '1', '2', 'https://d.738nn.com/20181118/62/5032/5032.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '0', '0', '0', '1558432601', null, '0');
INSERT INTO `se2nr` VALUES ('994', 'https://pic.992ni.com/20181226/62/5016/5016.mp4.jpg', 'Dirty-slut-Natalia-Rogue-gets-a-back-seat-truck-fuck-and-sucks-a-small-dick', '5', '1', '0', '3358', '1', '2', 'https://d.738nn.com/20181226/62/5016/5016.mp4.m3u8', null, '2018-12-26', '0', '0', '0', '0', '0', '0', '0', '1558432601', null, '0');
INSERT INTO `se2nr` VALUES ('995', 'https://pic.992ni.com/20181127/62/5002/5002.mp4.jpg', 'A-tough-fuck-of-two-couples-in-small-room', '5', '1', '0', '3949', '1', '2', 'https://d.738nn.com/20181127/62/5002/5002.mp4.m3u8', null, '2018-11-27', '0', '0', '0', '0', '1', '0', '0', '1558432602', null, '0');
INSERT INTO `se2nr` VALUES ('996', 'https://pic.992ni.com/20181117/62/5031/5031.mp4.jpg', 'HOT-ASIAN-BABE-JAYDEN-LEE', '5', '1', '0', '4861', '1', '2', 'https://d.738nn.com/20181117/62/5031/5031.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '0', '0', '0', '1558432602', null, '0');
INSERT INTO `se2nr` VALUES ('997', 'https://pic.992ni.com/20181225/62/5015/5015.mp4.jpg', 'Damn,-my-cock-is-up-for-this-girls', '5', '1', '0', '7332', '1', '2', 'https://d.738nn.com/20181225/62/5015/5015.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '0', '0', '0', '1558432603', null, '0');
INSERT INTO `se2nr` VALUES ('998', 'https://pic.992ni.com/20181126/62/5001/5001.mp4.jpg', 'Aleksa-Diamond-whorish-blonde-gets-her-holes-eaten-and-fucked-doggystyle', '5', '1', '0', '3178', '1', '2', 'https://d.738nn.com/20181126/62/5001/5001.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '1', '0', '0', '1558432603', null, '0');
INSERT INTO `se2nr` VALUES ('999', 'https://pic.992ni.com/20181116/62/5030/5030.mp4.jpg', 'HOT-ANIKKA-ALBRITE-HAS', '5', '1', '0', '8722', '1', '2', 'https://d.738nn.com/20181116/62/5030/5030.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '0', '0', '0', '1558432604', null, '0');
INSERT INTO `se2nr` VALUES ('1000', 'https://pic.992ni.com/20181224/62/5014/5014.mp4.jpg', 'Daisy-Haze-shows-her-tasty-ass', '5', '1', '0', '775', '1', '2', 'https://d.738nn.com/20181224/62/5014/5014.mp4.m3u8', null, '2018-12-24', '0', '0', '0', '0', '0', '0', '0', '1558432604', null, '0');
INSERT INTO `se2nr` VALUES ('1001', 'https://pic.992ni.com/20181125/62/5039/5039.mp4.jpg', 'HOT-BRUNETTE-NIKKI-DANIELS', '5', '1', '0', '2112', '1', '2', 'https://d.738nn.com/20181125/62/5039/5039.mp4.m3u8', null, '2018-11-25', '0', '0', '0', '0', '0', '0', '0', '1558432605', null, '0');
INSERT INTO `se2nr` VALUES ('1002', 'https://pic.992ni.com/20181115/62/5029/5029.mp4.jpg', 'HER-ASS-HOLE-GETTING', '5', '1', '0', '3832', '1', '2', 'https://d.738nn.com/20181115/62/5029/5029.mp4.m3u8', null, '2018-11-15', '0', '0', '0', '0', '0', '0', '0', '1558432605', null, '0');
INSERT INTO `se2nr` VALUES ('1003', 'https://pic.992ni.com/20181223/62/5013/5013.mp4.jpg', 'Cute-small-tits-blonde-babe-Sasha-Rose-gets-her-pussy-eaten-and-rides-cock', '5', '1', '0', '4129', '1', '2', 'https://d.738nn.com/20181223/62/5013/5013.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '0', '0', '0', '1558432606', null, '0');
INSERT INTO `se2nr` VALUES ('1004', 'https://pic.992ni.com/20181124/62/5038/5038.mp4.jpg', 'HOT-BRUNETTE-CANDELA-MOON', '5', '1', '0', '2706', '1', '2', 'https://d.738nn.com/20181124/62/5038/5038.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '0', '0', '0', '1558432606', null, '0');
INSERT INTO `se2nr` VALUES ('1005', 'https://pic.992ni.com/20181114/62/5028/5028.mp4.jpg', 'HE-FUCKS-IVANA-SUGAR-AND', '5', '1', '0', '685', '1', '2', 'https://d.738nn.com/20181114/62/5028/5028.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '1', '0', '0', '1558432607', null, '0');
INSERT INTO `se2nr` VALUES ('1006', 'https://pic.992ni.com/20181222/62/5012/5012.mp4.jpg', 'Curvy-big-ass-babes-Megan-Piper-&-Carrie-fucked-doggystyle-on-POV-video', '5', '1', '0', '8396', '1', '2', 'https://d.738nn.com/20181222/62/5012/5012.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '0', '0', '0', '1558432607', null, '0');
INSERT INTO `se2nr` VALUES ('1007', 'https://pic.992ni.com/20181123/62/5037/5037.mp4.jpg', 'HOT-BRUNETTE-ASHLI-ORION-BANGED', '5', '1', '0', '9747', '1', '2', 'https://d.738nn.com/20181123/62/5037/5037.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '0', '0', '0', '1558432608', null, '0');
INSERT INTO `se2nr` VALUES ('1008', 'https://pic.992ni.com/20190103/62/5906/5906.mp4.jpg', 'Melanie-Jaynes-visit-to-a-doctor-turned-to-a-big-dick-sucking', '5', '1', '0', '534', '1', '2', 'https://d.738nn.com/20190103/62/5906/5906.mp4.m3u8', null, '2019-01-03', '0', '0', '0', '0', '1', '0', '0', '1558432608', null, '0');
INSERT INTO `se2nr` VALUES ('1009', 'https://pic.992ni.com/20181221/62/5011/5011.mp4.jpg', 'Curvy-bbw-blonde-milf-Anita-Blue-sucks-and-fucks-giant-BBC', '5', '1', '0', '182', '1', '2', 'https://d.738nn.com/20181221/62/5011/5011.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '0', '0', '0', '1558432609', null, '0');
INSERT INTO `se2nr` VALUES ('1010', 'https://pic.992ni.com/20181122/62/5036/5036.mp4.jpg', 'HOT-BRUNETTE-ANISSA-KATE-HAS', '5', '1', '0', '2854', '1', '2', 'https://d.738nn.com/20181122/62/5036/5036.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '0', '0', '0', '1558432609', null, '0');
INSERT INTO `se2nr` VALUES ('1011', 'https://pic.992ni.com/20190102/62/5905/5905.mp4.jpg', 'Megan-Moore-in-pink-shirt-giving-blowjob-and-fucking-in-missionary-position', '5', '1', '0', '7661', '1', '2', 'https://d.738nn.com/20190102/62/5905/5905.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '0', '0', '0', '1558432610', null, '0');
INSERT INTO `se2nr` VALUES ('1012', 'https://pic.992ni.com/20181220/62/5010/5010.mp4.jpg', 'Curly-blondie-and-her-skills-in-sucking-a-dick', '5', '1', '0', '7087', '1', '2', 'https://d.738nn.com/20181220/62/5010/5010.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '0', '0', '0', '1558432610', null, '0');
INSERT INTO `se2nr` VALUES ('1013', 'https://pic.992ni.com/20181121/62/5035/5035.mp4.jpg', 'HOT-BLOODED-ASIAN-WOMAN-JAYDEN', '5', '1', '0', '7477', '1', '2', 'https://d.738nn.com/20181121/62/5035/5035.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '0', '0', '0', '1558432611', null, '0');
INSERT INTO `se2nr` VALUES ('1014', 'https://pic.992ni.com/20190101/62/5904/5904.mp4.jpg', 'Macy-Cartel-starring-in-a-christmas-video-sucking-a-dick-like-a-lollypop', '5', '1', '0', '6333', '1', '2', 'https://d.738nn.com/20190101/62/5904/5904.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '0', '0', '0', '1558432611', null, '0');
INSERT INTO `se2nr` VALUES ('1015', 'https://pic.992ni.com/20181219/62/5009/5009.mp4.jpg', 'Chubby-busty-brunette-whore-Kendall-Karson-&-skinny-slut-Paris-Cartier-fucking', '5', '1', '0', '5290', '1', '2', 'https://d.738nn.com/20181219/62/5009/5009.mp4.m3u8', null, '2018-12-19', '0', '0', '0', '0', '1', '0', '0', '1558432612', null, '0');
INSERT INTO `se2nr` VALUES ('1016', 'https://pic.992ni.com/20181120/62/5034/5034.mp4.jpg', 'HOT-BLONDE-ERICA-FONTES-GIVES', '5', '1', '0', '5615', '1', '2', 'https://d.738nn.com/20181120/62/5034/5034.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '0', '0', '0', '1558432612', null, '0');
INSERT INTO `se2nr` VALUES ('1017', 'https://pic.992ni.com/20181231/62/5903/5903.mp4.jpg', 'Lustful-young-blonde-babe-Britney-Beth-POV-blows-her-dentists-huge-dick', '5', '1', '0', '8676', '1', '2', 'https://d.738nn.com/20181231/62/5903/5903.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '0', '0', '0', '1558432613', null, '0');
INSERT INTO `se2nr` VALUES ('1018', 'https://pic.992ni.com/20181218/62/5008/5008.mp4.jpg', 'Chubby-ass-white-blonde-teen-Alisa-Ford-bends-over-and-butt-plugged', '5', '1', '0', '5559', '1', '2', 'https://d.738nn.com/20181218/62/5008/5008.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '1', '0', '0', '1558432613', null, '0');
INSERT INTO `se2nr` VALUES ('1019', 'https://pic.992ni.com/20181119/62/5033/5033.mp4.jpg', 'HOT-BABE-LOU-LOU-BLOWJOBS', '5', '1', '0', '2447', '1', '2', 'https://d.738nn.com/20181119/62/5033/5033.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '0', '0', '0', '0', '1558432614', null, '0');
INSERT INTO `se2nr` VALUES ('1020', 'https://pic.992ni.com/20181230/62/5902/5902.mp4.jpg', 'Lecherous-blonde-Darcie-Belle-invite-GF-for-dirty-and-crazy-sex-with-her-boyfriend', '5', '1', '0', '4782', '1', '2', 'https://d.738nn.com/20181230/62/5902/5902.mp4.m3u8', null, '2018-12-30', '0', '0', '0', '0', '0', '0', '0', '1558432614', null, '0');
INSERT INTO `se2nr` VALUES ('1021', 'https://pic.992ni.com/20181217/62/5007/5007.mp4.jpg', 'Captivating-seductress-Kat-Dior-gives-a-blowjob-and-gets-her-twat-blacked', '5', '1', '0', '8950', '1', '2', 'https://d.738nn.com/20181217/62/5007/5007.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '0', '0', '0', '0', '1558432615', null, '0');
INSERT INTO `se2nr` VALUES ('1022', 'https://pic.992ni.com/20181216/62/5006/5006.mp4.jpg', 'Busty-Halie-Cummings-likes-to-be-on-the-top', '5', '1', '0', '1192', '1', '2', 'https://d.738nn.com/20181216/62/5006/5006.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '0', '0', '0', '1558432616', null, '0');
INSERT INTO `se2nr` VALUES ('1023', 'https://pic.992ni.com/20190130/62/5003/5003.mp4.jpg', 'Tattoed-brunette-sucks-a-dick-like-pro', '5', '1', '0', '8457', '1', '2', 'https://d.738nn.com/20190130/62/5003/5003.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '0', '0', '0', '1558432616', null, '0');
INSERT INTO `se2nr` VALUES ('1024', 'https://pic.992ni.com/20181215/62/5005/5005.mp4.jpg', 'Busty-blonde-Sarah-Vandella-gets-poked-on-the-coach', '5', '1', '0', '9123', '1', '2', 'https://d.738nn.com/20181215/62/5005/5005.mp4.m3u8', null, '2018-12-15', '0', '0', '0', '0', '0', '0', '0', '1558432617', null, '0');
INSERT INTO `se2nr` VALUES ('1025', 'https://pic.992ni.com/20190124/62/5002/5002.mp4.jpg', 'Swingers-party-goes-dirty-and-ends-up-in-multiple-facial-cumshot', '5', '1', '0', '7838', '1', '2', 'https://d.738nn.com/20190124/62/5002/5002.mp4.m3u8', null, '2019-01-24', '0', '0', '0', '0', '1', '0', '0', '1558432618', null, '0');
INSERT INTO `se2nr` VALUES ('1026', 'https://pic.992ni.com/20181214/62/5004/5004.mp4.jpg', 'Brunette-slut-joins-the-couple-fuck-on-their-marriage-bed', '5', '1', '0', '8601', '1', '2', 'https://d.738nn.com/20181214/62/5004/5004.mp4.m3u8', null, '2018-12-14', '0', '0', '0', '0', '0', '0', '0', '1558432619', null, '0');
INSERT INTO `se2nr` VALUES ('1027', 'https://pic.992ni.com/20190123/62/5001/5001.mp4.jpg', 'Sweet-teen-Tessa-tees-off-with-geezer-and-sucks-hard-his-old-dick', '5', '1', '0', '3872', '1', '2', 'https://d.738nn.com/20190123/62/5001/5001.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '0', '0', '0', '1558432619', null, '0');
INSERT INTO `se2nr` VALUES ('1028', 'https://pic.992ni.com/20181213/62/5003/5003.mp4.jpg', 'Blond-whore-Krystal-Boyd-get-a-rimjob-and-sucks-a-dick-as-crazy', '5', '1', '0', '9788', '1', '2', 'https://d.738nn.com/20181213/62/5003/5003.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '1', '0', '0', '1558432620', null, '0');
INSERT INTO `se2nr` VALUES ('1029', 'https://pic.992ni.com/20190122/62/62903/62903.mp4.jpg', 'Spoiled-stepdaughter-Raven-Reign-seduces-her-stepdad-in-front-of-sleeping-mom', '5', '1', '0', '3323', '1', '2', 'https://d.738nn.com/20190122/62/62903/62903.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '0', '0', '0', '1558432621', null, '0');
INSERT INTO `se2nr` VALUES ('1030', 'https://pic.992ni.com/20181212/62/5002/5002.mp4.jpg', 'Blonde-whore-Carla-Coxs-pussy-is-stuffed-with-Iberian-sausage', '5', '1', '0', '7748', '1', '2', 'https://d.738nn.com/20181212/62/5002/5002.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '0', '0', '0', '1558432622', null, '0');
INSERT INTO `se2nr` VALUES ('1031', 'https://pic.992ni.com/20190121/62/62902/62902.mp4.jpg', 'Slutty-blonde-Krissy-Lynn-is-thrusted-on-a-kitchen-floor-with-her-oiled-tits', '5', '1', '0', '827', '1', '2', 'https://d.738nn.com/20190121/62/62902/62902.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '0', '0', '0', '1558432622', null, '0');
INSERT INTO `se2nr` VALUES ('1032', 'https://pic.992ni.com/20181211/62/5001/5001.mp4.jpg', 'Blonde-student-Amy-Moore-sucks-the-dick-of-her-teacher', '5', '1', '0', '1895', '1', '2', 'https://d.738nn.com/20181211/62/5001/5001.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '0', '0', '0', '1558432623', null, '0');
INSERT INTO `se2nr` VALUES ('1033', 'https://pic.992ni.com/20190120/62/5015/5015.mp4.jpg', 'Slutty-and-filthy-brunette-with-awesome-body-masturbates', '5', '1', '0', '8960', '1', '2', 'https://d.738nn.com/20190120/62/5015/5015.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '0', '0', '0', '1558432623', null, '0');
INSERT INTO `se2nr` VALUES ('1034', 'https://pic.992ni.com/20181210/62/5015/5015.mp4.jpg', 'Blonde-slut-Lexi-Belle-in-purple-bra-gets-her-wet-pussy-eaten', '5', '1', '0', '6398', '1', '2', 'https://d.738nn.com/20181210/62/5015/5015.mp4.m3u8', null, '2018-12-10', '0', '0', '0', '0', '0', '0', '0', '1558432624', null, '0');
INSERT INTO `se2nr` VALUES ('1035', 'https://pic.992ni.com/20190119/62/5014/5014.mp4.jpg', 'Slim-and-fit-Jenna-Haze-fucks-her-teacher-on-his-desk-and-sucks-his-dick-to-get-an-A+-mark', '5', '1', '0', '6778', '1', '2', 'https://d.738nn.com/20190119/62/5014/5014.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '1', '0', '0', '1558432625', null, '0');
INSERT INTO `se2nr` VALUES ('1036', 'https://pic.992ni.com/20181209/62/5014/5014.mp4.jpg', 'Blonde-slut-Britney-Amber-sucking-dick-to-a-stranger-on-a-stairway-in-a-metro', '5', '1', '0', '2749', '1', '2', 'https://d.738nn.com/20181209/62/5014/5014.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '0', '0', '0', '1558432626', null, '0');
INSERT INTO `se2nr` VALUES ('1037', 'https://pic.992ni.com/20190118/62/5013/5013.mp4.jpg', 'Sexually-charged-bitch-Mia-Khalifa-gives-her-head-and-gets-her-slit-stretched', '5', '1', '0', '7990', '1', '2', 'https://d.738nn.com/20190118/62/5013/5013.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '0', '0', '0', '1558432626', null, '0');
INSERT INTO `se2nr` VALUES ('1038', 'https://pic.992ni.com/20181208/62/5013/5013.mp4.jpg', 'Blonde-slut-Avy-Scott-performing-a-good-dick-sucking-on-a-stairway', '5', '1', '0', '768', '1', '2', 'https://d.738nn.com/20181208/62/5013/5013.mp4.m3u8', null, '2018-12-08', '0', '0', '0', '0', '1', '0', '0', '1558432627', null, '0');
INSERT INTO `se2nr` VALUES ('1039', 'https://pic.992ni.com/20190117/62/5012/5012.mp4.jpg', 'Sensual-missionary-style-fuck-of-tight-blonde-hottie-Lexi-Belle', '5', '1', '0', '5126', '1', '2', 'https://d.738nn.com/20190117/62/5012/5012.mp4.m3u8', null, '2019-01-17', '0', '0', '0', '0', '0', '0', '0', '1558432628', null, '0');
INSERT INTO `se2nr` VALUES ('1040', 'https://pic.992ni.com/20190131/62/62904/62904.mp4.jpg', 'Stunning-curvy-milf-Reagan-Foxx-canr-stop-eating-fresh-and-yummy-pussy', '5', '1', '0', '845', '1', '2', 'https://d.738nn.com/20190131/62/62904/62904.mp4.m3u8', null, '2019-01-31', '0', '0', '0', '0', '0', '0', '0', '1558432629', null, '0');
INSERT INTO `se2nr` VALUES ('1041', 'https://pic.992ni.com/20190116/62/5011/5011.mp4.jpg', 'Rough-russian-dude-fucks-Margie-Cain-doggy-style-while-she-screams-no', '5', '1', '0', '9336', '1', '2', 'https://d.738nn.com/20190116/62/5011/5011.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '0', '0', '0', '1558432629', null, '0');
INSERT INTO `se2nr` VALUES ('1042', 'https://pic.992ni.com/20190115/62/5010/5010.mp4.jpg', 'Rina-Ruder-&-Margo-sexy-blonde-whores-sex-marathon-on-the-bed', '5', '1', '0', '2708', '1', '2', 'https://d.738nn.com/20190115/62/5010/5010.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '0', '0', '0', '1558432632', null, '0');
INSERT INTO `se2nr` VALUES ('1043', 'https://pic.992ni.com/20190106/62/5027/5027.mp4.jpg', 'Juicy-curvy-brunette-Angelica-Kitten-blows-huge-cock-and-rides-on-it', '5', '1', '0', '3004', '1', '2', 'https://d.738nn.com/20190106/62/5027/5027.mp4.m3u8', null, '2019-01-06', '0', '0', '0', '0', '0', '0', '0', '1558432632', null, '0');
INSERT INTO `se2nr` VALUES ('1044', 'https://pic.992ni.com/20190217/62/5019/5019.mp4.jpg', 'BlondesluttymilfDylanRileyridescockwhilehesqueezesherboobs', '5', '1', '0', '2639', '1', '2', 'https://d.738nn.com/20190217/62/5019/5019.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '0', '0', '0', '1558432633', null, '0');
INSERT INTO `se2nr` VALUES ('1045', 'https://pic.992ni.com/20190114/62/5009/5009.mp4.jpg', 'Remy-Lacroix-is-a-pro-in-riding-a-cock', '5', '1', '0', '167', '1', '2', 'https://d.738nn.com/20190114/62/5009/5009.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '1', '0', '0', '1558432633', null, '0');
INSERT INTO `se2nr` VALUES ('1046', 'https://pic.992ni.com/20190105/62/5026/5026.mp4.jpg', 'Juggy-step-mommy-Chanel-Preston-seduces-stepdaughters-boyfriend', '5', '1', '0', '5843', '1', '2', 'https://d.738nn.com/20190105/62/5026/5026.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '0', '0', '0', '1558432634', null, '0');
INSERT INTO `se2nr` VALUES ('1047', 'https://pic.992ni.com/20190216/62/5018/5018.mp4.jpg', 'BlondeslutAubreyAddamsscoresonthefirstdate', '5', '1', '0', '7297', '1', '2', 'https://d.738nn.com/20190216/62/5018/5018.mp4.m3u8', null, '2019-02-16', '0', '0', '0', '0', '0', '0', '0', '1558432634', null, '0');
INSERT INTO `se2nr` VALUES ('1048', 'https://pic.992ni.com/20190113/62/5008/5008.mp4.jpg', 'Prison-style-blowjob-and-dirty-outdoor-fuck', '5', '1', '0', '5245', '1', '2', 'https://d.738nn.com/20190113/62/5008/5008.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '1', '0', '0', '1558432635', null, '0');
INSERT INTO `se2nr` VALUES ('1049', 'https://pic.992ni.com/20190104/62/62901/62901.mp4.jpg', 'Slutty-babe-Shavelle-Love-seduces-her-handsome-step-daddy', '5', '1', '0', '8694', '1', '2', 'https://d.738nn.com/20190104/62/62901/62901.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '0', '0', '0', '1558432635', null, '0');
INSERT INTO `se2nr` VALUES ('1050', 'https://pic.992ni.com/20190215/62/5017/5017.mp4.jpg', 'BlondemilfParisKennedyonherkneesblowingcock', '5', '1', '0', '677', '1', '2', 'https://d.738nn.com/20190215/62/5017/5017.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '1', '0', '0', '1558432636', null, '0');
INSERT INTO `se2nr` VALUES ('1051', 'https://pic.992ni.com/20190112/62/5007/5007.mp4.jpg', 'POV-video-of-thick-ass-busty-bbw-blonde-Jessie-Rogers-fucked-anal', '5', '1', '0', '379', '1', '2', 'https://d.738nn.com/20190112/62/5007/5007.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '1', '0', '0', '1558432636', null, '0');
INSERT INTO `se2nr` VALUES ('1052', 'https://pic.992ni.com/20190224/62/5026/5026.mp4.jpg', 'BustedBlancheandherhubandfuckhard', '5', '1', '0', '1131', '1', '2', 'https://d.738nn.com/20190224/62/5026/5026.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '1', '0', '0', '1558432636', null, '0');
INSERT INTO `se2nr` VALUES ('1053', 'https://pic.992ni.com/20190214/62/5016/5016.mp4.jpg', 'BlondebarbiegirlBrianaBlairridescockonthekitchencounter', '5', '1', '0', '5104', '1', '2', 'https://d.738nn.com/20190214/62/5016/5016.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '1', '0', '0', '1558432637', null, '0');
INSERT INTO `se2nr` VALUES ('1054', 'https://pic.992ni.com/20190111/62/5006/5006.mp4.jpg', 'Pixxxi-Lynn-&-Alli-May-&-Chloe-Banks-stupid-white-teens-party-orgy', '5', '1', '0', '7392', '1', '2', 'https://d.738nn.com/20190111/62/5006/5006.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '1', '0', '0', '1558432637', null, '0');
INSERT INTO `se2nr` VALUES ('1055', 'https://pic.992ni.com/20190223/62/5025/5025.mp4.jpg', 'BoyfriendfuckshornyShawnaLeneebeforeleavingforfishing', '5', '1', '0', '4355', '1', '2', 'https://d.738nn.com/20190223/62/5025/5025.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '1', '0', '0', '1558432638', null, '0');
INSERT INTO `se2nr` VALUES ('1056', 'https://pic.992ni.com/20190213/62/5015/5015.mp4.jpg', 'bandfucksdoggystyleoutdoors', '5', '1', '0', '1953', '1', '2', 'https://d.738nn.com/20190213/62/5015/5015.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '1', '0', '0', '1558432639', null, '0');
INSERT INTO `se2nr` VALUES ('1057', 'https://pic.992ni.com/20190110/62/5005/5005.mp4.jpg', 'Nice-and-slow-sex-with-hot-and-cute-babe-in-her-bedroom', '5', '1', '0', '2306', '1', '2', 'https://d.738nn.com/20190110/62/5005/5005.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '1', '0', '0', '1558432639', null, '0');
INSERT INTO `se2nr` VALUES ('1058', 'https://pic.992ni.com/20190222/62/5024/5024.mp4.jpg', 'Blondieswetpussygotfuckedoncouch', '5', '1', '0', '6259', '1', '2', 'https://d.738nn.com/20190222/62/5024/5024.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '1', '0', '0', '1558432639', null, '0');
INSERT INTO `se2nr` VALUES ('1059', 'https://pic.992ni.com/20190212/62/5014/5014.mp4.jpg', 'Two-blonde-whores-Eve-Laurence-and-Harmony-will-die-for-cock', '5', '1', '0', '8277', '1', '2', 'https://d.738nn.com/20190212/62/5014/5014.mp4.m3u8', null, '2019-02-12', '0', '0', '0', '0', '1', '0', '0', '1558432640', null, '0');
INSERT INTO `se2nr` VALUES ('1060', 'https://pic.992ni.com/20190109/62/5003/5003.mp4.jpg', 'Naughty-blonde-LeSlut-Carla-fucks-in-the-kitchen', '5', '1', '0', '8851', '1', '2', 'https://d.738nn.com/20190109/62/5003/5003.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '0', '0', '0', '1558432640', null, '0');
INSERT INTO `se2nr` VALUES ('1061', 'https://pic.992ni.com/20190221/62/5023/5023.mp4.jpg', 'BlondieBritneyBethstretchesherlegswide', '5', '1', '0', '4955', '1', '2', 'https://d.738nn.com/20190221/62/5023/5023.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '0', '0', '0', '1558432641', null, '0');
INSERT INTO `se2nr` VALUES ('1062', 'https://pic.992ni.com/20190211/62/5013/5013.mp4.jpg', 'Two-best-friends-wait-for-a-strong-dick', '5', '1', '0', '646', '1', '2', 'https://d.738nn.com/20190211/62/5013/5013.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '0', '0', '0', '1558432641', null, '0');
INSERT INTO `se2nr` VALUES ('1063', 'https://pic.992ni.com/20190108/114/5002/5002.mp4.jpg', 'Mind-blowing-milf-with-huge-boobs-Ariella-Ferrera-fucks-young-black-guy', '5', '1', '0', '1686', '1', '2', 'https://d.738nn.com/20190108/114/5002/5002.mp4.m3u8', null, '2019-01-08', '0', '0', '0', '0', '0', '0', '0', '1558432642', null, '0');
INSERT INTO `se2nr` VALUES ('1064', 'https://pic.992ni.com/20190220/62/5022/5022.mp4.jpg', 'BlondewithperfecttitsSarahVandelladoggyfucks', '5', '1', '0', '1970', '1', '2', 'https://d.738nn.com/20190220/62/5022/5022.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '0', '0', '0', '1558432642', null, '0');
INSERT INTO `se2nr` VALUES ('1065', 'https://pic.992ni.com/20190210/62/5012/5012.mp4.jpg', 'Two-babes-fucking-in-a-threesome-and-sucking-a-dick-together', '5', '1', '0', '2407', '1', '2', 'https://d.738nn.com/20190210/62/5012/5012.mp4.m3u8', null, '2019-02-10', '0', '0', '0', '0', '1', '0', '0', '1558432643', null, '0');
INSERT INTO `se2nr` VALUES ('1066', 'https://pic.992ni.com/20190108/62/5001/5001.mp4.jpg', 'Milk-skin-blonde-teen-Anne-Melbourne-fucks-doggystyle-and-missionary-on-POV-video', '5', '1', '0', '5521', '1', '2', 'https://d.738nn.com/20190108/62/5001/5001.mp4.m3u8', null, '2019-01-08', '0', '0', '0', '0', '0', '0', '0', '1558432643', null, '0');
INSERT INTO `se2nr` VALUES ('1067', 'https://pic.992ni.com/20190219/62/5021/5021.mp4.jpg', 'BlondewhoreRebeccaBluegivesdeepthroatblowjob', '5', '1', '0', '1394', '1', '2', 'https://d.738nn.com/20190219/62/5021/5021.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '0', '0', '0', '1558432644', null, '0');
INSERT INTO `se2nr` VALUES ('1068', 'https://pic.992ni.com/20190209/62/5011/5011.mp4.jpg', 'Tiny-boobs-tight-asian-brunette-teen-Regan-fucks-in-backyard-on-POV-video', '5', '1', '0', '5623', '1', '2', 'https://d.738nn.com/20190209/62/5011/5011.mp4.m3u8', null, '2019-02-09', '0', '0', '0', '0', '1', '0', '0', '1558432644', null, '0');
INSERT INTO `se2nr` VALUES ('1069', 'https://pic.992ni.com/20190107/62/5028/5028.mp4.jpg', 'Kendall-Karson-&-Ava-Cox-hot-big-ass-blonde-and-brunette-fucking-POV-doggystyle-and-riding-cocks', '5', '1', '0', '6190', '1', '2', 'https://d.738nn.com/20190107/62/5028/5028.mp4.m3u8', null, '2019-01-07', '0', '0', '0', '0', '0', '0', '0', '1558432645', null, '0');
INSERT INTO `se2nr` VALUES ('1070', 'https://pic.992ni.com/20190218/62/5020/5020.mp4.jpg', 'BlondesweetyAlyssaBranchgetssluttyinamassagesalone', '5', '1', '0', '1456', '1', '2', 'https://d.738nn.com/20190218/62/5020/5020.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '0', '0', '0', '1558432645', null, '0');
INSERT INTO `se2nr` VALUES ('1071', 'https://pic.992ni.com/20190208/62/5010/5010.mp4.jpg', 'Tight-busty-blonde-teen-Natasha-Brill-gets-her-pussy-eaten,-blows-and-rides-on-top', '5', '1', '0', '4005', '1', '2', 'https://d.738nn.com/20190208/62/5010/5010.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '0', '0', '0', '1558432646', null, '0');
INSERT INTO `se2nr` VALUES ('1072', 'https://pic.992ni.com/20190207/62/5009/5009.mp4.jpg', 'Tight-brunette-babe-Molly-Madison-rides-on-top-and-fucks-missionary-style', '5', '1', '0', '7995', '1', '2', 'https://d.738nn.com/20190207/62/5009/5009.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '0', '0', '0', '1558432647', null, '0');
INSERT INTO `se2nr` VALUES ('1073', 'https://pic.992ni.com/20190318/62/5012/5012.mp4.jpg', 'CuteblondechickAlyssaBranchwithsmalltitsbangedmissionarystyle', '5', '1', '0', '7966', '1', '2', 'https://d.738nn.com/20190318/62/5012/5012.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '0', '0', '0', '1558432647', null, '0');
INSERT INTO `se2nr` VALUES ('1074', 'https://pic.992ni.com/20190206/62/5008/5008.mp4.jpg', 'The-chestnut-whore-Cristal-Cherrys-mouth-is-spanked', '5', '1', '0', '1540', '1', '2', 'https://d.738nn.com/20190206/62/5008/5008.mp4.m3u8', null, '2019-02-06', '0', '0', '0', '0', '0', '0', '0', '1558432648', null, '0');
INSERT INTO `se2nr` VALUES ('1075', 'https://pic.992ni.com/20190317/62/5011/5011.mp4.jpg', 'CuteblondeAlexisTexasridesmeatypole', '5', '1', '0', '8049', '1', '2', 'https://d.738nn.com/20190317/62/5011/5011.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '1', '0', '0', '1558432649', null, '0');
INSERT INTO `se2nr` VALUES ('1076', 'https://pic.992ni.com/20190205/62/62905/62905.mp4.jpg', 'Super-hot-brunette-stripping-and-teasing-you-straight-to-the-cam', '5', '1', '0', '48', '1', '2', 'https://d.738nn.com/20190205/62/62905/62905.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '0', '0', '0', '1558432650', null, '0');
INSERT INTO `se2nr` VALUES ('1077', 'https://pic.992ni.com/20190316/62/5010/5010.mp4.jpg', 'CurvywhiteblondebabeSamanthaRyanridescockandgetsherpussyeaten', '5', '1', '0', '8343', '1', '2', 'https://d.738nn.com/20190316/62/5010/5010.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '0', '0', '0', '1558432650', null, '0');
INSERT INTO `se2nr` VALUES ('1078', 'https://pic.992ni.com/20190315/62/5009/5009.mp4.jpg', 'CurvybustyblondeslutSamanthaSainttakeshardpounding', '5', '1', '0', '5413', '1', '2', 'https://d.738nn.com/20190315/62/5009/5009.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '1', '0', '0', '1558432652', null, '0');
INSERT INTO `se2nr` VALUES ('1079', 'https://pic.992ni.com/20190314/62/5008/5008.mp4.jpg', 'CurvyblondemilfGinaLynngetseatenandfingeredbeforedoggystylepounding', '5', '1', '0', '4758', '1', '2', 'https://d.738nn.com/20190314/62/5008/5008.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '0', '0', '0', '1558432653', null, '0');
INSERT INTO `se2nr` VALUES ('1080', 'https://pic.992ni.com/20190313/62/5007/5007.mp4.jpg', 'CurvyblondebeautyCarrieBeasleyblowshugecockandfucksdoggystyle', '5', '1', '0', '462', '1', '2', 'https://d.738nn.com/20190313/62/5007/5007.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '1', '0', '0', '1558432655', null, '0');
INSERT INTO `se2nr` VALUES ('1081', 'https://pic.992ni.com/20190312/62/5006/5006.mp4.jpg', 'CurvyandbustyblondeEllaMilanofucksdoggystyleandridecockinherbedroom', '5', '1', '0', '9784', '1', '2', 'https://d.738nn.com/20190312/62/5006/5006.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '1', '0', '0', '1558432656', null, '0');
INSERT INTO `se2nr` VALUES ('1082', 'https://pic.992ni.com/20190311/62/5005/5005.mp4.jpg', 'Cowgirlgotfuckedinashowercab', '5', '1', '0', '8445', '1', '2', 'https://d.738nn.com/20190311/62/5005/5005.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '1', '0', '0', '1558432658', null, '0');
INSERT INTO `se2nr` VALUES ('1083', 'https://pic.992ni.com/20190309/62/5003/5003.mp4.jpg', 'ClassyromanticsexscenewithmindblowingbrunetteChanelPreston', '5', '1', '0', '8251', '1', '2', 'https://d.738nn.com/20190309/62/5003/5003.mp4.m3u8', null, '2019-03-09', '0', '0', '0', '0', '1', '0', '0', '1558432659', null, '0');
INSERT INTO `se2nr` VALUES ('1084', 'https://pic.992ni.com/20190308/62/5002/5002.mp4.jpg', 'ChubbybrunetteMichelleBrowngivesgreatblowjob', '5', '1', '0', '3088', '1', '2', 'https://d.738nn.com/20190308/62/5002/5002.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '1', '0', '0', '1558432661', null, '0');
INSERT INTO `se2nr` VALUES ('1085', 'https://pic.992ni.com/20190204/62/5007/5007.mp4.jpg', 'The-chestnut-whore-Aleksa-Diamond-gives-flexible-blowjobs', '5', '1', '0', '4643', '1', '2', 'https://d.738nn.com/20190204/62/5007/5007.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '1', '0', '0', '1558432672', null, '0');
INSERT INTO `se2nr` VALUES ('1086', 'https://pic.992ni.com/20190203/62/5006/5006.mp4.jpg', 'Thats-why-Shay-Hendrix-loves-sucking-cock-and-jumping-on-it', '5', '1', '0', '4034', '1', '2', 'https://d.738nn.com/20190203/62/5006/5006.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '0', '1', '0', '0', '1558432674', null, '0');
INSERT INTO `se2nr` VALUES ('1087', 'https://pic.992ni.com/20190202/62/5005/5005.mp4.jpg', 'Teen-Victoria-Rae-Black-fucks-her-boyfriend-doggy-style-and-sucks-his-big-dick', '5', '1', '0', '641', '1', '2', 'https://d.738nn.com/20190202/62/5005/5005.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '1', '0', '0', '1558432675', null, '0');
INSERT INTO `se2nr` VALUES ('1088', 'https://pic.992ni.com/20190201/62/5004/5004.mp4.jpg', 'Tattooed-ass-white-blonde-chick-Anne-Melbourne-POV-blows-and-fucks-doggystyle', '5', '1', '0', '4370', '1', '2', 'https://d.738nn.com/20190201/62/5004/5004.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '1', '0', '0', '1558432677', null, '0');
INSERT INTO `se2nr` VALUES ('1089', 'https://pic.992ni.com/20190321/62/5015/5015.mp4.jpg', 'DarkAngeltoysherpussythengetsfuckedbyEufrat', '5', '1', '0', '2615', '1', '2', 'https://d.738nn.com/20190321/62/5015/5015.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '1', '0', '0', '1558432678', null, '0');
INSERT INTO `se2nr` VALUES ('1090', 'https://pic.992ni.com/20190320/62/5014/5014.mp4.jpg', 'CutesexybrunetteslutJennaPresleyfuckedfrombehindandmissionarystyle', '5', '1', '0', '8149', '1', '2', 'https://d.738nn.com/20190320/62/5014/5014.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '0', '0', '0', '1558432680', null, '0');
INSERT INTO `se2nr` VALUES ('1091', 'https://pic.992ni.com/20190319/62/5013/5013.mp4.jpg', 'CuteblondeVanessaCagegetsfuckedontheporch', '5', '1', '0', '9120', '1', '2', 'https://d.738nn.com/20190319/62/5013/5013.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '0', '0', '0', '1558432681', null, '0');
INSERT INTO `se2nr` VALUES ('1092', 'https://pic.992ni.com/20190307/62/5001/5001.mp4.jpg', 'Chubbyblondiewantshervaginatobepleased', '5', '1', '0', '7760', '1', '2', 'https://d.738nn.com/20190307/62/5001/5001.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '0', '0', '0', '1558432684', null, '0');
INSERT INTO `se2nr` VALUES ('1093', 'https://pic.992ni.com/20190225/62/5027/5027.mp4.jpg', 'BustedCandyAlexafuckingwiththeSantainthekitchen', '5', '1', '0', '2824', '1', '2', 'https://d.738nn.com/20190225/62/5027/5027.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '0', '0', '0', '1558432684', null, '0');
INSERT INTO `se2nr` VALUES ('1094', 'https://pic.992ni.com/20190324/62/5018/5018.mp4.jpg', 'DirtybabeAlettaOceansfuckinghardonashow', '5', '1', '0', '6766', '1', '2', 'https://d.738nn.com/20190324/62/5018/5018.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '0', '0', '0', '1558432685', null, '0');
INSERT INTO `se2nr` VALUES ('1095', 'https://pic.992ni.com/20190306/62/5036/5036.mp4.jpg', 'ChubbyassedValerieKaydoggyfuckedhardlyandswallowedallthecum', '5', '1', '0', '8392', '1', '2', 'https://d.738nn.com/20190306/62/5036/5036.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '1', '0', '0', '1558432685', null, '0');
INSERT INTO `se2nr` VALUES ('1096', 'https://pic.992ni.com/20190402/62/5027/5027.mp4.jpg', 'Finedaywithhotblondienearthewindow', '5', '1', '0', '1272', '1', '2', 'https://d.738nn.com/20190402/62/5027/5027.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '0', '0', '0', '1558432686', null, '0');
INSERT INTO `se2nr` VALUES ('1097', 'https://pic.992ni.com/20190323/62/5017/5017.mp4.jpg', 'DeepthroatingblondequeenCarmenMonettakesitdoggystyle', '5', '1', '0', '9250', '1', '2', 'https://d.738nn.com/20190323/62/5017/5017.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '0', '0', '0', '1558432686', null, '0');
INSERT INTO `se2nr` VALUES ('1098', 'https://pic.992ni.com/20190305/62/5035/5035.mp4.jpg', 'CarlaCoxisonherwaytogiveablowjob', '5', '1', '0', '1647', '1', '2', 'https://d.738nn.com/20190305/62/5035/5035.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '1', '0', '0', '1558432687', null, '0');
INSERT INTO `se2nr` VALUES ('1099', 'https://pic.992ni.com/20190401/62/5026/5026.mp4.jpg', 'FantasticgirlMadisonIvywithbeautifulboobsridescockaftercunnilingus', '5', '1', '0', '4537', '1', '2', 'https://d.738nn.com/20190401/62/5026/5026.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '0', '0', '0', '0', '1558432687', null, '0');
INSERT INTO `se2nr` VALUES ('1100', 'https://pic.992ni.com/20190322/62/5016/5016.mp4.jpg', 'Darkheadshowsherskillsonthesofa', '5', '1', '0', '5849', '1', '2', 'https://d.738nn.com/20190322/62/5016/5016.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '0', '0', '0', '1558432688', null, '0');
INSERT INTO `se2nr` VALUES ('1101', 'https://pic.992ni.com/20190304/62/5034/5034.mp4.jpg', 'BustywhoreKagneyLinnKarterenjoysfistingwhilegivingblowjob', '5', '1', '0', '2803', '1', '2', 'https://d.738nn.com/20190304/62/5034/5034.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '0', '0', '0', '0', '1558432688', null, '0');
INSERT INTO `se2nr` VALUES ('1102', 'https://pic.992ni.com/20190331/62/5025/5025.mp4.jpg', 'FabulousblondegirlRileyEvansisgoodindickfucking', '5', '1', '0', '1266', '1', '2', 'https://d.738nn.com/20190331/62/5025/5025.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '0', '0', '0', '1558432689', null, '0');
INSERT INTO `se2nr` VALUES ('1103', 'https://pic.992ni.com/20190303/62/5033/5033.mp4.jpg', 'BustyslutSheriMitchellgotherassholedrilledashell', '5', '1', '0', '1671', '1', '2', 'https://d.738nn.com/20190303/62/5033/5033.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '0', '0', '0', '1558432690', null, '0');
INSERT INTO `se2nr` VALUES ('1104', 'https://pic.992ni.com/20190330/62/5024/5024.mp4.jpg', 'ExoticlustfulchickEllaMilanosucksandbendsoverfordoggy', '5', '1', '0', '8351', '1', '2', 'https://d.738nn.com/20190330/62/5024/5024.mp4.m3u8', null, '2019-03-30', '0', '0', '0', '0', '0', '0', '0', '1558432690', null, '0');
INSERT INTO `se2nr` VALUES ('1105', 'https://pic.992ni.com/20190302/62/5032/5032.mp4.jpg', 'BustyHalieCummingslikestobeonthetop', '5', '1', '0', '1614', '1', '2', 'https://d.738nn.com/20190302/62/5032/5032.mp4.m3u8', null, '2019-03-02', '0', '0', '0', '0', '1', '0', '0', '1558432691', null, '0');
INSERT INTO `se2nr` VALUES ('1106', 'https://pic.992ni.com/20190329/62/5023/5023.mp4.jpg', 'EuropeanpussyofblondeCindymeetsAmericancock', '5', '1', '0', '3187', '1', '2', 'https://d.738nn.com/20190329/62/5023/5023.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '0', '0', '0', '1558432692', null, '0');
INSERT INTO `se2nr` VALUES ('1107', 'https://pic.992ni.com/20190301/62/5031/5031.mp4.jpg', 'BustyblondemilfScarletLammanalfuckeddoggystyleandfrombehind', '5', '1', '0', '588', '1', '2', 'https://d.738nn.com/20190301/62/5031/5031.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '0', '0', '0', '1558432693', null, '0');
INSERT INTO `se2nr` VALUES ('1108', 'https://pic.992ni.com/20190328/62/5022/5022.mp4.jpg', 'EpicsexmasterShyLovefuckssoldierinthegym', '5', '1', '0', '620', '1', '2', 'https://d.738nn.com/20190328/62/5022/5022.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '1', '0', '0', '1558432693', null, '0');
INSERT INTO `se2nr` VALUES ('1109', 'https://pic.992ni.com/20190228/62/5030/5030.mp4.jpg', 'BustyblondeKagneyLinnKarterisanastyofficeworker', '5', '1', '0', '8021', '1', '2', 'https://d.738nn.com/20190228/62/5030/5030.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '0', '0', '0', '1558432694', null, '0');
INSERT INTO `se2nr` VALUES ('1110', 'https://pic.992ni.com/20190327/62/5021/5021.mp4.jpg', 'Downtowneveningsexwithhotblondie', '5', '1', '0', '1012', '1', '2', 'https://d.738nn.com/20190327/62/5021/5021.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '0', '0', '0', '1558432695', null, '0');
INSERT INTO `se2nr` VALUES ('1111', 'https://pic.992ni.com/20190227/62/5029/5029.mp4.jpg', 'BustyblondeDianaDollgivesblowjo', '5', '1', '0', '9527', '1', '2', 'https://d.738nn.com/20190227/62/5029/5029.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '0', '0', '0', '1558432696', null, '0');
INSERT INTO `se2nr` VALUES ('1112', 'https://pic.992ni.com/20190326/62/5020/5020.mp4.jpg', 'DivinebeautifulbrunetteteenClairSantosgetsherholesfingeredandfuckedfrombehind', '5', '1', '0', '9974', '1', '2', 'https://d.738nn.com/20190326/62/5020/5020.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '0', '0', '0', '1558432696', null, '0');
INSERT INTO `se2nr` VALUES ('1113', 'https://pic.992ni.com/20190226/62/5028/5028.mp4.jpg', 'BustyblondecowgirlAlanahRaegetsfuckedbycowboyintheshed', '5', '1', '0', '7034', '1', '2', 'https://d.738nn.com/20190226/62/5028/5028.mp4.m3u8', null, '2019-02-26', '0', '0', '0', '0', '0', '0', '0', '1558432697', null, '0');
INSERT INTO `se2nr` VALUES ('1114', 'https://pic.992ni.com/20190325/62/5019/5019.mp4.jpg', 'DissoluteBrooklynLeefucksforeffectonaboat', '5', '1', '0', '7248', '1', '2', 'https://d.738nn.com/20190325/62/5019/5019.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '0', '0', '0', '1558432698', null, '0');
INSERT INTO `se2nr` VALUES ('1115', 'https://pic.992ni.com/20190521/101/60013/60013.mp4.jpg', 'のせわすれ～女教師中善寺綾乃の淫鬱なこれから～後編', '8', '1', '0', '6024', '1', '2', 'https://d.738nn.com/20190521/101/60013/60013.mp4.m3u8', null, '2019-05-21', '0', '0', '0', '0', '1', '0', '0', '1558438785', null, '0');
INSERT INTO `se2nr` VALUES ('1116', 'https://pic.992ni.com/20190510/101/60006/60006.mp4.jpg', 'ちちのやオトコの娘お嬢様っ～光と綾奈の秘密コレクション～', '8', '1', '0', '3249', '1', '2', 'https://d.738nn.com/20190510/101/60006/60006.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '0', '0', '0', '1558438786', null, '0');
INSERT INTO `se2nr` VALUES ('1117', 'https://pic.992ni.com/20190430/101/60011/60011.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.10', '8', '1', '0', '3187', '1', '2', 'https://d.738nn.com/20190430/101/60011/60011.mp4.m3u8', null, '2019-04-30', '0', '0', '0', '0', '0', '0', '0', '1558438787', null, '0');
INSERT INTO `se2nr` VALUES ('1118', 'https://pic.992ni.com/20190520/101/60012/60012.mp4.jpg', 'と淫行教師4「読モ靜歌～生意気モデルの性旬白書」', '8', '1', '0', '7154', '1', '2', 'https://d.738nn.com/20190520/101/60012/60012.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '1', '0', '0', '1558438787', null, '0');
INSERT INTO `se2nr` VALUES ('1119', 'https://pic.992ni.com/20190509/101/60005/60005.mp4.jpg', 'それでも妻を愛してる第二話夫には言えない妻の罪', '8', '1', '0', '1960', '1', '2', 'https://d.738nn.com/20190509/101/60005/60005.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '0', '0', '0', '1558438788', null, '0');
INSERT INTO `se2nr` VALUES ('1120', 'https://pic.992ni.com/20190429/101/60010/60010.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.09', '8', '1', '0', '2050', '1', '2', 'https://d.738nn.com/20190429/101/60010/60010.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '0', '0', '0', '1558438788', null, '0');
INSERT INTO `se2nr` VALUES ('1121', 'https://pic.992ni.com/20190519/101/60011/60011.mp4.jpg', 'と淫行教師4「読モでびゅ～皐月～性潤モデルのハメ受け巨乳～」', '8', '1', '0', '3234', '1', '2', 'https://d.738nn.com/20190519/101/60011/60011.mp4.m3u8', null, '2019-05-19', '0', '0', '0', '0', '0', '0', '0', '1558438788', null, '0');
INSERT INTO `se2nr` VALUES ('1122', 'https://pic.992ni.com/20190508/101/60004/60004.mp4.jpg', 'それでも妻を愛してる第三話嫉妬の代償', '8', '1', '0', '7579', '1', '2', 'https://d.738nn.com/20190508/101/60004/60004.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '0', '0', '0', '1558438789', null, '0');
INSERT INTO `se2nr` VALUES ('1123', 'https://pic.992ni.com/20190428/101/6009/6009.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.08', '8', '1', '0', '6667', '1', '2', 'https://d.738nn.com/20190428/101/6009/6009.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '0', '0', '0', '1558438789', null, '0');
INSERT INTO `se2nr` VALUES ('1124', 'https://pic.992ni.com/20190518/101/600015/600015.mp4.jpg', 'ツンツンメイドはエロエロです上巻ご主人様を躾けてあげる', '8', '1', '0', '9482', '1', '2', 'https://d.738nn.com/20190518/101/600015/600015.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '0', '0', '0', '1558438790', null, '0');
INSERT INTO `se2nr` VALUES ('1125', 'https://pic.992ni.com/20190507/101/60003/60003.mp4.jpg', 'それでも妻を愛してる第一話夫には言えない妻の秘密', '8', '1', '0', '4291', '1', '2', 'https://d.738nn.com/20190507/101/60003/60003.mp4.m3u8', null, '2019-05-07', '0', '0', '0', '0', '1', '0', '0', '1558438790', null, '0');
INSERT INTO `se2nr` VALUES ('1126', 'https://pic.992ni.com/20190427/101/6008/6008.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.07', '8', '1', '0', '6775', '1', '2', 'https://d.738nn.com/20190427/101/6008/6008.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '0', '0', '0', '1558438791', null, '0');
INSERT INTO `se2nr` VALUES ('1127', 'https://pic.992ni.com/20190517/101/600014/600014.mp4.jpg', 'ダーク.シェル檻の中の艶第2話「すすり泣く肌」', '8', '1', '0', '2352', '1', '2', 'https://d.738nn.com/20190517/101/600014/600014.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '0', '0', '0', '1558438792', null, '0');
INSERT INTO `se2nr` VALUES ('1128', 'https://pic.992ni.com/20190506/101/60002/60002.mp4.jpg', 'そらのいろ、みずのいろ2ダメ……わたしも……してあげる', '8', '1', '0', '5713', '1', '2', 'https://d.738nn.com/20190506/101/60002/60002.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '1', '0', '0', '1558438792', null, '0');
INSERT INTO `se2nr` VALUES ('1129', 'https://pic.992ni.com/20190426/101/6007/6007.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.06', '8', '1', '0', '593', '1', '2', 'https://d.738nn.com/20190426/101/6007/6007.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '0', '0', '0', '1558438792', null, '0');
INSERT INTO `se2nr` VALUES ('1130', 'https://pic.992ni.com/20190516/101/600013/600013.mp4.jpg', 'ダーク.シェル檻の中の艶第1話「エデンを失う時」', '8', '1', '0', '2412', '1', '2', 'https://d.738nn.com/20190516/101/600013/600013.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '0', '0', '0', '1558438793', null, '0');
INSERT INTO `se2nr` VALUES ('1131', 'https://pic.992ni.com/20190505/101/60001/60001.mp4.jpg', 'そらのいろ、みずのいろ1ダメ……聞こえちゃう', '8', '1', '0', '3727', '1', '2', 'https://d.738nn.com/20190505/101/60001/60001.mp4.m3u8', null, '2019-05-05', '0', '0', '0', '0', '0', '0', '0', '1558438793', null, '0');
INSERT INTO `se2nr` VALUES ('1132', 'https://pic.992ni.com/20190425/101/6006/6006.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.05', '8', '1', '0', '2432', '1', '2', 'https://d.738nn.com/20190425/101/6006/6006.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '0', '0', '0', '1558438794', null, '0');
INSERT INTO `se2nr` VALUES ('1133', 'https://pic.992ni.com/20190515/101/600012/600012.mp4.jpg', 'スポットライトSPOTLIGHT～羨望と欲望の狭間～後編', '8', '1', '0', '9433', '1', '2', 'https://d.738nn.com/20190515/101/600012/600012.mp4.m3u8', null, '2019-05-15', '0', '0', '0', '0', '0', '0', '0', '1558438795', null, '0');
INSERT INTO `se2nr` VALUES ('1134', 'https://pic.992ni.com/20190504/101/60015/60015.mp4.jpg', 'ストレッタ～THEANIMATION～Contents.2「～ルマ～」', '8', '1', '0', '738', '1', '2', 'https://d.738nn.com/20190504/101/60015/60015.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '0', '0', '0', '1558438795', null, '0');
INSERT INTO `se2nr` VALUES ('1135', 'https://pic.992ni.com/20190424/101/6005/6005.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.04', '8', '1', '0', '8673', '1', '2', 'https://d.738nn.com/20190424/101/6005/6005.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '0', '1', '0', '0', '1558438795', null, '0');
INSERT INTO `se2nr` VALUES ('1136', 'https://pic.992ni.com/20190514/101/600010/600010.mp4.jpg', 'つまつま人妻×人妻ぱ～と2「ここは新妻ぱらだいす！', '8', '1', '0', '5902', '1', '2', 'https://d.738nn.com/20190514/101/600010/600010.mp4.m3u8', null, '2019-05-14', '0', '0', '0', '0', '0', '0', '0', '1558438796', null, '0');
INSERT INTO `se2nr` VALUES ('1137', 'https://pic.992ni.com/20190503/101/60014/60014.mp4.jpg', 'ストレッタ～THEANIMATION～Contents.1「あるいはもののけ」', '8', '1', '0', '6633', '1', '2', 'https://d.738nn.com/20190503/101/60014/60014.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '0', '0', '0', '1558438796', null, '0');
INSERT INTO `se2nr` VALUES ('1138', 'https://pic.992ni.com/20190423/101/6004/6004.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.03', '8', '1', '0', '3510', '1', '2', 'https://d.738nn.com/20190423/101/6004/6004.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '1', '0', '0', '1558438797', null, '0');
INSERT INTO `se2nr` VALUES ('1139', 'https://pic.992ni.com/20190513/101/60009/60009.mp4.jpg', 'ちょいすじVol.2', '8', '1', '0', '222', '1', '2', 'https://d.738nn.com/20190513/101/60009/60009.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '0', '0', '0', '1558438797', null, '0');
INSERT INTO `se2nr` VALUES ('1140', 'https://pic.992ni.com/20190502/101/60013/60013.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.12', '8', '1', '0', '6674', '1', '2', 'https://d.738nn.com/20190502/101/60013/60013.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '0', '0', '0', '1558438798', null, '0');
INSERT INTO `se2nr` VALUES ('1141', 'https://pic.992ni.com/20190422/101/6003/6003.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.02', '8', '1', '0', '558', '1', '2', 'https://d.738nn.com/20190422/101/6003/6003.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '0', '0', '0', '1558438798', null, '0');
INSERT INTO `se2nr` VALUES ('1142', 'https://pic.992ni.com/20190512/101/60008/60008.mp4.jpg', 'ちょいすじVol.1', '8', '1', '0', '5853', '1', '2', 'https://d.738nn.com/20190512/101/60008/60008.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '0', '0', '0', '1558438799', null, '0');
INSERT INTO `se2nr` VALUES ('1143', 'https://pic.992ni.com/20190501/101/60012/60012.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.11', '8', '1', '0', '1567', '1', '2', 'https://d.738nn.com/20190501/101/60012/60012.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '0', '0', '0', '1558438799', null, '0');
INSERT INTO `se2nr` VALUES ('1144', 'https://pic.992ni.com/20190421/101/6002/6002.mp4.jpg', 'すぽコン～SPORTSWEAR-COMPLEX～下巻決着！？コーチ争奪戦', '8', '1', '0', '1699', '1', '2', 'https://d.738nn.com/20190421/101/6002/6002.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '0', '0', '0', '1558438800', null, '0');
INSERT INTO `se2nr` VALUES ('1145', 'https://pic.992ni.com/20190420/101/6001/6001.mp4.jpg', 'すぽコン～SPORTSWEAR-COMPLEX～上巻アスリートボディのゆうわく', '8', '1', '0', '7645', '1', '2', 'https://d.738nn.com/20190420/101/6001/6001.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '1', '0', '0', '1558438801', null, '0');
INSERT INTO `se2nr` VALUES ('1146', 'https://pic.992ni.com/20190410/101/6006/6006.mp4.jpg', 'サークルトリビュート奥様は元ヤリマン', '8', '1', '0', '5986', '1', '2', 'https://d.738nn.com/20190410/101/6006/6006.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '0', '0', '0', '1558438801', null, '0');
INSERT INTO `se2nr` VALUES ('1147', 'https://pic.992ni.com/20190419/101/6015/6015.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン～MYBLOWJOBERACT.1', '8', '1', '0', '1599', '1', '2', 'https://d.738nn.com/20190419/101/6015/6015.mp4.m3u8', null, '2019-04-19', '0', '0', '0', '0', '0', '0', '0', '1558438802', null, '0');
INSERT INTO `se2nr` VALUES ('1148', 'https://pic.992ni.com/20190409/101/6005/6005.mp4.jpg', 'こんなに優しくされたの3', '8', '1', '0', '6769', '1', '2', 'https://d.738nn.com/20190409/101/6005/6005.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '1', '0', '0', '1558438803', null, '0');
INSERT INTO `se2nr` VALUES ('1149', 'https://pic.992ni.com/20190418/101/6014/6014.mp4.jpg', 'ストリンジェンド&アッチェレランドULTIMATUM～SERA～#3', '8', '1', '0', '9321', '1', '2', 'https://d.738nn.com/20190418/101/6014/6014.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '0', '0', '0', '1558438804', null, '0');
INSERT INTO `se2nr` VALUES ('1150', 'https://pic.992ni.com/20190408/101/6004/6004.mp4.jpg', 'こんなに優しくされたの2', '8', '1', '0', '7068', '1', '2', 'https://d.738nn.com/20190408/101/6004/6004.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '1', '0', '0', '1558438804', null, '0');
INSERT INTO `se2nr` VALUES ('1151', 'https://pic.992ni.com/20190417/101/6013/6013.mp4.jpg', 'ストリンジェンド&アッチェレランドULTIMATUM～SERA～#2', '8', '1', '0', '3415', '1', '2', 'https://d.738nn.com/20190417/101/6013/6013.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '1', '0', '0', '1558438805', null, '0');
INSERT INTO `se2nr` VALUES ('1152', 'https://pic.992ni.com/20190407/101/6003/6003.mp4.jpg', 'こんなに優しくされたの1', '8', '1', '0', '7669', '1', '2', 'https://d.738nn.com/20190407/101/6003/6003.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '1', '0', '0', '1558438806', null, '0');
INSERT INTO `se2nr` VALUES ('1153', 'https://pic.992ni.com/20190416/101/6012/6012.mp4.jpg', 'ストリンジェンド&アッチェレランドULTIMATUM～SERA～#1', '8', '1', '0', '5056', '1', '2', 'https://d.738nn.com/20190416/101/6012/6012.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '1', '0', '0', '1558438807', null, '0');
INSERT INTO `se2nr` VALUES ('1154', 'https://pic.992ni.com/20190406/101/6002/6002.mp4.jpg', 'こわれものIIVHS', '8', '1', '0', '1761', '1', '2', 'https://d.738nn.com/20190406/101/6002/6002.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '1', '0', '0', '1558438807', null, '0');
INSERT INTO `se2nr` VALUES ('1155', 'https://pic.992ni.com/20190415/101/6011/6011.mp4.jpg', 'じゅうしぃまんご～OVAおしゃぶりアナウンサー＃1魔法のザーメン', '8', '1', '0', '11', '1', '2', 'https://d.738nn.com/20190415/101/6011/6011.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '1', '0', '0', '1558438808', null, '0');
INSERT INTO `se2nr` VALUES ('1156', 'https://pic.992ni.com/20190405/101/6001/6001.mp4.jpg', 'ココロ第2話', '8', '1', '0', '4385', '1', '2', 'https://d.738nn.com/20190405/101/6001/6001.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '1', '0', '0', '1558438809', null, '0');
INSERT INTO `se2nr` VALUES ('1157', 'https://pic.992ni.com/20190414/101/6010/6010.mp4.jpg', 'ジオグラマトンDYOGRAMMATONACT-2「決戦！新宿中央公園」', '8', '1', '0', '4340', '1', '2', 'https://d.738nn.com/20190414/101/6010/6010.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '1', '0', '0', '1558438810', null, '0');
INSERT INTO `se2nr` VALUES ('1158', 'https://pic.992ni.com/20190404/101/6015/6015.mp4.jpg', 'かくしデレ#1', '8', '1', '0', '2834', '1', '2', 'https://d.738nn.com/20190404/101/6015/6015.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '1', '0', '0', '1558438810', null, '0');
INSERT INTO `se2nr` VALUES ('1159', 'https://pic.992ni.com/20190413/101/6009/6009.mp4.jpg', 'ジオグラマトンDYOGRAMMATONACT-1「燃える！お台場」', '8', '1', '0', '6036', '1', '2', 'https://d.738nn.com/20190413/101/6009/6009.mp4.m3u8', null, '2019-04-13', '0', '0', '0', '0', '1', '0', '0', '1558438811', null, '0');
INSERT INTO `se2nr` VALUES ('1160', 'https://pic.992ni.com/20181012/101/4018/4018.mp4.jpg', '八尺様+完結編', '8', '1', '0', '9220', '1', '2', 'https://d.738nn.com/20181012/101/4018/4018.mp4.m3u8', null, '2018-10-12', '0', '0', '0', '0', '0', '0', '0', '1558438812', null, '0');
INSERT INTO `se2nr` VALUES ('1161', 'https://pic.992ni.com/20190412/101/6008/6008.mp4.jpg', 'サグラレ堕メTHEANIMATION', '8', '1', '0', '3856', '1', '2', 'https://d.738nn.com/20190412/101/6008/6008.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '0', '0', '0', '1558438813', null, '0');
INSERT INTO `se2nr` VALUES ('1162', 'https://pic.992ni.com/20181011/101/4017/4017.mp4.jpg', 'らぶコロン1', '8', '1', '0', '1501', '1', '2', 'https://d.738nn.com/20181011/101/4017/4017.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '0', '0', '0', '1558438813', null, '0');
INSERT INTO `se2nr` VALUES ('1163', 'https://pic.992ni.com/20190411/101/6007/6007.mp4.jpg', 'サークルトリビュート奥様は元ヤリマン第二巻', '8', '1', '0', '9577', '1', '2', 'https://d.738nn.com/20190411/101/6007/6007.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '0', '0', '0', '1558438814', null, '0');
INSERT INTO `se2nr` VALUES ('1164', 'https://pic.992ni.com/20181010/101/4016/4016.mp4.jpg', 'らぶ2Quad「妹巫女痴漢?ほのか～羞じらいねだる桃尻電車」', '8', '1', '0', '4169', '1', '2', 'https://d.738nn.com/20181010/101/4016/4016.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '0', '0', '0', '1558438815', null, '0');
INSERT INTO `se2nr` VALUES ('1165', 'https://pic.992ni.com/20181009/101/4015/4015.mp4.jpg', 'もっかいしよ？ちーぷ?すろーと', '8', '1', '0', '4964', '1', '2', 'https://d.738nn.com/20181009/101/4015/4015.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '1', '0', '0', '1558438817', null, '0');
INSERT INTO `se2nr` VALUES ('1166', 'https://pic.992ni.com/20181023/101/6006/6006.mp4.jpg', 'myblowjoberact1', '8', '1', '0', '4908', '1', '2', 'https://d.738nn.com/20181023/101/6006/6006.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '0', '0', '0', '1558438818', null, '0');
INSERT INTO `se2nr` VALUES ('1167', 'https://pic.992ni.com/20181123/101/6036/6036.mp4.jpg', '巨乳家族催眠', '8', '1', '0', '9652', '1', '2', 'https://d.738nn.com/20181123/101/6036/6036.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '0', '0', '0', '1558438818', null, '0');
INSERT INTO `se2nr` VALUES ('1168', 'https://pic.992ni.com/20181008/101/4014/4014.mp4.jpg', 'ふぇちかの！', '8', '1', '0', '9331', '1', '2', 'https://d.738nn.com/20181008/101/4014/4014.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '1', '0', '0', '1558438819', null, '0');
INSERT INTO `se2nr` VALUES ('1169', 'https://pic.992ni.com/20181022/101/6005/6005.mp4.jpg', 'LingeriesOffice01', '8', '1', '0', '8409', '1', '2', 'https://d.738nn.com/20181022/101/6005/6005.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '0', '0', '0', '1558438819', null, '0');
INSERT INTO `se2nr` VALUES ('1170', 'https://pic.992ni.com/20181122/101/6035/6035.mp4.jpg', '巨乳ファンタジー～爆乳の宣言', '8', '1', '0', '1226', '1', '2', 'https://d.738nn.com/20181122/101/6035/6035.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '0', '0', '0', '1558438820', null, '0');
INSERT INTO `se2nr` VALUES ('1171', 'https://pic.992ni.com/20181007/101/4013/4013.mp4.jpg', 'ヒトヅマライフワンタイムギャル下巻--左下', '8', '1', '0', '3353', '1', '2', 'https://d.738nn.com/20181007/101/4013/4013.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '0', '0', '0', '1558438820', null, '0');
INSERT INTO `se2nr` VALUES ('1172', 'https://pic.992ni.com/20181021/101/6004/6004.mp4.jpg', 'ImplicityII', '8', '1', '0', '3643', '1', '2', 'https://d.738nn.com/20181021/101/6004/6004.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '0', '0', '0', '1558438821', null, '0');
INSERT INTO `se2nr` VALUES ('1173', 'https://pic.992ni.com/20181121/101/6034/6034.mp4.jpg', '禁斷の病棟Desire.2', '8', '1', '0', '3729', '1', '2', 'https://d.738nn.com/20181121/101/6034/6034.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '0', '0', '0', '1558438821', null, '0');
INSERT INTO `se2nr` VALUES ('1174', 'https://pic.992ni.com/20181006/101/4012/4012.mp4.jpg', 'バカだけどチンチンしゃぶるのだけはじょうずなちーちゃん＃1', '8', '1', '0', '9018', '1', '2', 'https://d.738nn.com/20181006/101/4012/4012.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '0', '0', '0', '1558438822', null, '0');
INSERT INTO `se2nr` VALUES ('1175', 'https://pic.992ni.com/20181020/101/6003/6003.mp4.jpg', 'DreamNote-01', '8', '1', '0', '5808', '1', '2', 'https://d.738nn.com/20181020/101/6003/6003.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '1', '0', '0', '1558438822', null, '0');
INSERT INTO `se2nr` VALUES ('1176', 'https://pic.992ni.com/20181120/101/6033/6033.mp4.jpg', '禁斷の病棟Desire.1', '8', '1', '0', '5880', '1', '2', 'https://d.738nn.com/20181120/101/6033/6033.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '0', '0', '0', '1558438823', null, '0');
INSERT INTO `se2nr` VALUES ('1177', 'https://pic.992ni.com/20181005/101/4011/4011.mp4.jpg', 'おいでよ！私立ヤリまxり學園潔ぽこ會長?ミラ～拗ね恥抉る桃尻ボール', '8', '1', '0', '7036', '1', '2', 'https://d.738nn.com/20181005/101/4011/4011.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '0', '0', '0', '1558438823', null, '0');
INSERT INTO `se2nr` VALUES ('1178', 'https://pic.992ni.com/20181019/101/6002/6002.mp4.jpg', 'CLEAVAGEEpisodeⅡ', '8', '1', '0', '9227', '1', '2', 'https://d.738nn.com/20181019/101/6002/6002.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '1', '0', '0', '1558438824', null, '0');
INSERT INTO `se2nr` VALUES ('1179', 'https://pic.992ni.com/20181119/101/6032/6032.mp4.jpg', '護士非常主動', '8', '1', '0', '5203', '1', '2', 'https://d.738nn.com/20181119/101/6032/6032.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '0', '0', '0', '0', '1558438824', null, '0');
INSERT INTO `se2nr` VALUES ('1180', 'https://pic.992ni.com/20181004/101/4010/4010.mp4.jpg', 'SweetHome～Hなお姉さんは好きですか？～「一甘」', '8', '1', '0', '2079', '1', '2', 'https://d.738nn.com/20181004/101/4010/4010.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '1', '0', '0', '1558438825', null, '0');
INSERT INTO `se2nr` VALUES ('1181', 'https://pic.992ni.com/20181018/101/6001/6001.mp4.jpg', 'CLEAVAGEEpisodeⅠ', '8', '1', '0', '2422', '1', '2', 'https://d.738nn.com/20181018/101/6001/6001.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '1', '0', '0', '1558438825', null, '0');
INSERT INTO `se2nr` VALUES ('1182', 'https://pic.992ni.com/20181118/101/6031/6031.mp4.jpg', '好色人妻(妻みぐい)第6話', '8', '1', '0', '9358', '1', '2', 'https://d.738nn.com/20181118/101/6031/6031.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '1', '0', '0', '1558438826', null, '0');
INSERT INTO `se2nr` VALUES ('1183', 'https://pic.992ni.com/20181003/101/4009/4009.mp4.jpg', 'OVAプリンセスラバー！下巻', '8', '1', '0', '988', '1', '2', 'https://d.738nn.com/20181003/101/4009/4009.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '1', '0', '0', '1558438826', null, '0');
INSERT INTO `se2nr` VALUES ('1184', 'https://pic.992ni.com/20181017/101/4023/4023.mp4.jpg', '熟女志願～KINBAKU', '8', '1', '0', '1625', '1', '2', 'https://d.738nn.com/20181017/101/4023/4023.mp4.m3u8', null, '2018-10-17', '0', '0', '0', '0', '1', '0', '0', '1558438827', null, '0');
INSERT INTO `se2nr` VALUES ('1185', 'https://pic.992ni.com/20181117/101/6030/6030.mp4.jpg', '好色人妻(妻みぐい)第4話', '8', '1', '0', '911', '1', '2', 'https://d.738nn.com/20181117/101/6030/6030.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '1', '0', '0', '1558438827', null, '0');
INSERT INTO `se2nr` VALUES ('1186', 'https://pic.992ni.com/20181002/101/4008/4008.mp4.jpg', 'OVAぱいずりチアリーダーVS搾乳応援団！1汁だく特別レッスン', '8', '1', '0', '6912', '1', '2', 'https://d.738nn.com/20181002/101/4008/4008.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '1', '0', '0', '1558438828', null, '0');
INSERT INTO `se2nr` VALUES ('1187', 'https://pic.992ni.com/20181016/101/4022/4022.mp4.jpg', '食夢～樟葉瑠美調教篇', '8', '1', '0', '3991', '1', '2', 'https://d.738nn.com/20181016/101/4022/4022.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '1', '0', '0', '1558438828', null, '0');
INSERT INTO `se2nr` VALUES ('1188', 'https://pic.992ni.com/20181116/101/6029/6029.mp4.jpg', '耻辱の制服', '8', '1', '0', '6777', '1', '2', 'https://d.738nn.com/20181116/101/6029/6029.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '1', '0', '0', '1558438829', null, '0');
INSERT INTO `se2nr` VALUES ('1189', 'https://pic.992ni.com/20181025/101/6008/6008.mp4.jpg', 'SwingOutSisters完全版', '8', '1', '0', '639', '1', '2', 'https://d.738nn.com/20181025/101/6008/6008.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '1', '0', '0', '1558438829', null, '0');
INSERT INTO `se2nr` VALUES ('1190', 'https://pic.992ni.com/20181014/101/4020/4020.mp4.jpg', '牝教師4～穢された教壇～「はしたない學園長?優理～窓際ハメる征服露出」', '8', '1', '0', '6731', '1', '2', 'https://d.738nn.com/20181014/101/4020/4020.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '0', '0', '0', '1558438830', null, '0');
INSERT INTO `se2nr` VALUES ('1191', 'https://pic.992ni.com/20181115/101/6028/6028.mp4.jpg', '朝霞姉さんの場合', '8', '1', '0', '8625', '1', '2', 'https://d.738nn.com/20181115/101/6028/6028.mp4.m3u8', null, '2018-11-15', '0', '0', '0', '0', '0', '0', '0', '1558438830', null, '0');
INSERT INTO `se2nr` VALUES ('1192', 'https://pic.992ni.com/20181024/101/6007/6007.mp4.jpg', 'myblowjoberact2', '8', '1', '0', '5354', '1', '2', 'https://d.738nn.com/20181024/101/6007/6007.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '0', '0', '0', '1558438831', null, '0');
INSERT INTO `se2nr` VALUES ('1193', 'https://pic.992ni.com/20181013/101/4019/4019.mp4.jpg', '君の魔名はリナ?ウィッチアイドルのファミリア', '8', '1', '0', '3446', '1', '2', 'https://d.738nn.com/20181013/101/4019/4019.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '0', '0', '0', '1558438831', null, '0');
INSERT INTO `se2nr` VALUES ('1194', 'https://pic.992ni.com/20181114/101/6027/6027.mp4.jpg', '本當にあった人妻不倫告白本村陶子の場合', '8', '1', '0', '5442', '1', '2', 'https://d.738nn.com/20181114/101/6027/6027.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '0', '0', '0', '1558438832', null, '0');
INSERT INTO `se2nr` VALUES ('1195', 'https://pic.992ni.com/20181113/101/6026/6026.mp4.jpg', 'プライベートエモーション第２章', '8', '1', '0', '3884', '1', '2', 'https://d.738nn.com/20181113/101/6026/6026.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '1', '0', '0', '1558438833', null, '0');
INSERT INTO `se2nr` VALUES ('1196', 'https://pic.992ni.com/20181030/101/6013/6013.mp4.jpg', 'キニナルキモチ　Vol.2', '8', '1', '0', '4557', '1', '2', 'https://d.738nn.com/20181030/101/6013/6013.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '0', '0', '0', '1558438833', null, '0');
INSERT INTO `se2nr` VALUES ('1197', 'https://pic.992ni.com/20181112/101/6025/6025.mp4.jpg', 'プライベートエモーション第１章', '8', '1', '0', '8403', '1', '2', 'https://d.738nn.com/20181112/101/6025/6025.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '0', '0', '0', '1558438834', null, '0');
INSERT INTO `se2nr` VALUES ('1198', 'https://pic.992ni.com/20181029/101/6012/6012.mp4.jpg', 'キニナルキモチ　Vol.1', '8', '1', '0', '2343', '1', '2', 'https://d.738nn.com/20181029/101/6012/6012.mp4.m3u8', null, '2018-10-29', '0', '0', '0', '0', '1', '0', '0', '1558438835', null, '0');
INSERT INTO `se2nr` VALUES ('1199', 'https://pic.992ni.com/20181109/101/6022/6022.mp4.jpg', 'ハチャメチャ探偵みなもと口無し美少女初夏の謎編', '8', '1', '0', '3356', '1', '2', 'https://d.738nn.com/20181109/101/6022/6022.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '0', '0', '0', '1558438836', null, '0');
INSERT INTO `se2nr` VALUES ('1200', 'https://pic.992ni.com/20181027/101/6010/6010.mp4.jpg', 'かがち様お慰め奉ります～寢取られ村淫夜噺', '8', '1', '0', '856', '1', '2', 'https://d.738nn.com/20181027/101/6010/6010.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '0', '0', '0', '1558438836', null, '0');
INSERT INTO `se2nr` VALUES ('1201', 'https://pic.992ni.com/20181106/101/6020/6020.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン12', '8', '1', '0', '8669', '1', '2', 'https://d.738nn.com/20181106/101/6020/6020.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '0', '0', '0', '1558438837', null, '0');
INSERT INTO `se2nr` VALUES ('1202', 'https://pic.992ni.com/20181026/101/6009/6009.mp4.jpg', 'エロ可愛い區女教師?優～恥じらい弾む姉パイ盛り合わせ', '8', '1', '0', '1661', '1', '2', 'https://d.738nn.com/20181026/101/6009/6009.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '0', '0', '0', '1558438838', null, '0');
INSERT INTO `se2nr` VALUES ('1203', 'https://pic.992ni.com/20181105/101/6019/6019.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン11', '8', '1', '0', '3859', '1', '2', 'https://d.738nn.com/20181105/101/6019/6019.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '0', '0', '0', '1558438839', null, '0');
INSERT INTO `se2nr` VALUES ('1204', 'https://pic.992ni.com/20181219/101/6009/6009.mp4.jpg', 'DNAハンター～ザパーフェクトエディション～1', '8', '1', '0', '3106', '1', '2', 'https://d.738nn.com/20181219/101/6009/6009.mp4.m3u8', null, '2018-12-19', '0', '0', '0', '0', '0', '0', '0', '1558438839', null, '0');
INSERT INTO `se2nr` VALUES ('1205', 'https://pic.992ni.com/20181104/101/6018/6018.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン9', '8', '1', '0', '3735', '1', '2', 'https://d.738nn.com/20181104/101/6018/6018.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '1', '0', '0', '1558438840', null, '0');
INSERT INTO `se2nr` VALUES ('1206', 'https://pic.992ni.com/20181218/101/6008/6008.mp4.jpg', 'DISCIPLINE-零前編', '8', '1', '0', '2264', '1', '2', 'https://d.738nn.com/20181218/101/6008/6008.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '0', '0', '0', '1558438841', null, '0');
INSERT INTO `se2nr` VALUES ('1207', 'https://pic.992ni.com/20181103/101/6017/6017.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン8', '8', '1', '0', '40', '1', '2', 'https://d.738nn.com/20181103/101/6017/6017.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '0', '0', '0', '1558438841', null, '0');
INSERT INTO `se2nr` VALUES ('1208', 'https://pic.992ni.com/20181217/101/6007/6007.mp4.jpg', 'DISCIPLINE-零後編', '8', '1', '0', '7831', '1', '2', 'https://d.738nn.com/20181217/101/6007/6007.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '0', '1', '0', '0', '1558438842', null, '0');
INSERT INTO `se2nr` VALUES ('1209', 'https://pic.992ni.com/20181102/101/6016/6016.mp4.jpg', 'ストリンジェンド～エンジェルたちのプライベートレッスン7', '8', '1', '0', '280', '1', '2', 'https://d.738nn.com/20181102/101/6016/6016.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '0', '0', '0', '1558438843', null, '0');
INSERT INTO `se2nr` VALUES ('1210', 'https://pic.992ni.com/20181216/101/6006/6006.mp4.jpg', 'DarkBlueVol.2～見せつけられる……ヌくもり', '8', '1', '0', '5205', '1', '2', 'https://d.738nn.com/20181216/101/6006/6006.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '0', '0', '0', '1558438844', null, '0');
INSERT INTO `se2nr` VALUES ('1211', 'https://pic.992ni.com/20181101/101/6015/6015.mp4.jpg', 'ストリンジェンド&アッチェレランド', '8', '1', '0', '9986', '1', '2', 'https://d.738nn.com/20181101/101/6015/6015.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '0', '0', '0', '1558438845', null, '0');
INSERT INTO `se2nr` VALUES ('1212', 'https://pic.992ni.com/20181214/101/6004/6004.mp4.jpg', 'Chu（治癒）してあげちゃう押しかけお姉さんの性交恥療～「肉食系メガネっ娘女医貴美香～跨り貪る白衣の堕天使」', '8', '1', '0', '9994', '1', '2', 'https://d.738nn.com/20181214/101/6004/6004.mp4.m3u8', null, '2018-12-14', '0', '0', '0', '0', '0', '0', '0', '1558438845', null, '0');
INSERT INTO `se2nr` VALUES ('1213', 'https://pic.992ni.com/20181031/101/6014/6014.mp4.jpg', 'キニナルキモチ　Vol.3', '8', '1', '0', '9670', '1', '2', 'https://d.738nn.com/20181031/101/6014/6014.mp4.m3u8', null, '2018-10-31', '0', '0', '0', '0', '0', '0', '0', '1558438846', null, '0');
INSERT INTO `se2nr` VALUES ('1214', 'https://pic.992ni.com/20181213/101/6003/6003.mp4.jpg', 'Chu（治癒）してあげちゃう押しかけお姉さんの性交恥療～「エロ可愛い区女教師優～恥じらい弾む姉パイ盛り合わせ」', '8', '1', '0', '1227', '1', '2', 'https://d.738nn.com/20181213/101/6003/6003.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '0', '0', '0', '1558438846', null, '0');
INSERT INTO `se2nr` VALUES ('1215', 'https://pic.992ni.com/20181212/101/6002/6002.mp4.jpg', 'BusttoBust-ちちはちちに-ちょっとくらい腐ってるのが美味いんですよ', '8', '1', '0', '492', '1', '2', 'https://d.738nn.com/20181212/101/6002/6002.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '1', '0', '0', '1558438849', null, '0');
INSERT INTO `se2nr` VALUES ('1216', 'https://pic.992ni.com/20181202/101/6006/6006.mp4.jpg', '37℃STAR☆jewelスタージュエル', '8', '1', '0', '2719', '1', '2', 'https://d.738nn.com/20181202/101/6006/6006.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '0', '0', '0', '1558438849', null, '0');
INSERT INTO `se2nr` VALUES ('1217', 'https://pic.992ni.com/20190111/101/6031/6031.mp4.jpg', 'OVAピスはめ3', '8', '1', '0', '6104', '1', '2', 'https://d.738nn.com/20190111/101/6031/6031.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '0', '0', '0', '1558438850', null, '0');
INSERT INTO `se2nr` VALUES ('1218', 'https://pic.992ni.com/20181211/101/6001/6001.mp4.jpg', 'Brandish-第2話勇者退治しちゃいます', '8', '1', '0', '8260', '1', '2', 'https://d.738nn.com/20181211/101/6001/6001.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '1', '0', '0', '1558438850', null, '0');
INSERT INTO `se2nr` VALUES ('1219', 'https://pic.992ni.com/20181201/101/6005/6005.mp4.jpg', '03学園で時間よ止まれ終わらない復讐劇止まらない破瓜の血編', '8', '1', '0', '5464', '1', '2', 'https://d.738nn.com/20181201/101/6005/6005.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '0', '0', '0', '1558438851', null, '0');
INSERT INTO `se2nr` VALUES ('1220', 'https://pic.992ni.com/20190110/101/6030/6030.mp4.jpg', 'OVAピスはめ2', '8', '1', '0', '178', '1', '2', 'https://d.738nn.com/20190110/101/6030/6030.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '0', '0', '0', '1558438851', null, '0');
INSERT INTO `se2nr` VALUES ('1221', 'https://pic.992ni.com/20181210/101/6014/6014.mp4.jpg', 'BOINレクチャ2', '8', '1', '0', '3660', '1', '2', 'https://d.738nn.com/20181210/101/6014/6014.mp4.m3u8', null, '2018-12-10', '0', '0', '0', '0', '0', '0', '0', '1558438852', null, '0');
INSERT INTO `se2nr` VALUES ('1222', 'https://pic.992ni.com/20181130/101/6004/6004.mp4.jpg', '02学園で時間よ止まれプールを満たす白濁液。スクール水着は浮かばない編', '8', '1', '0', '5702', '1', '2', 'https://d.738nn.com/20181130/101/6004/6004.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '0', '0', '0', '1558438852', null, '0');
INSERT INTO `se2nr` VALUES ('1223', 'https://pic.992ni.com/20190109/101/6029/6029.mp4.jpg', 'OVAピスはめ1', '8', '1', '0', '9689', '1', '2', 'https://d.738nn.com/20190109/101/6029/6029.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '0', '0', '0', '1558438853', null, '0');
INSERT INTO `se2nr` VALUES ('1224', 'https://pic.992ni.com/20181209/101/6013/6013.mp4.jpg', 'BOINレクチャ1', '8', '1', '0', '8921', '1', '2', 'https://d.738nn.com/20181209/101/6013/6013.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '0', '0', '0', '1558438853', null, '0');
INSERT INTO `se2nr` VALUES ('1225', 'https://pic.992ni.com/20181129/101/6003/6003.mp4.jpg', '01学園で時間よ止まれ止まる日菜と動く香奈子。固まる白濁液と流れる破瓜の血編', '8', '1', '0', '900', '1', '2', 'https://d.738nn.com/20181129/101/6003/6003.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '1', '0', '0', '1558438854', null, '0');
INSERT INTO `se2nr` VALUES ('1226', 'https://pic.992ni.com/20190108/101/6028/6028.mp4.jpg', 'My妹～小悪魔なAカップ下巻お兄ちゃんに夢中だよ', '8', '1', '0', '2594', '1', '2', 'https://d.738nn.com/20190108/101/6028/6028.mp4.m3u8', null, '2019-01-08', '0', '0', '0', '0', '0', '0', '0', '1558438854', null, '0');
INSERT INTO `se2nr` VALUES ('1227', 'https://pic.992ni.com/20181208/101/6012/6012.mp4.jpg', 'BABUKA-極道の妻-～沼尻リエカ好きモノ変態性癖が発覚', '8', '1', '0', '4772', '1', '2', 'https://d.738nn.com/20181208/101/6012/6012.mp4.m3u8', null, '2018-12-08', '0', '0', '0', '0', '0', '0', '0', '1558438855', null, '0');
INSERT INTO `se2nr` VALUES ('1228', 'https://pic.992ni.com/20181128/101/6002/6002.mp4.jpg', '「摩穂の制服～クールなポニテの切ないおねだり～」', '8', '1', '0', '2332', '1', '2', 'https://d.738nn.com/20181128/101/6002/6002.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '1', '0', '0', '1558438855', null, '0');
INSERT INTO `se2nr` VALUES ('1229', 'https://pic.992ni.com/20190107/101/6027/6027.mp4.jpg', 'My妹～小悪魔なAカップ上巻お兄ちゃんなんて大嫌い', '8', '1', '0', '3388', '1', '2', 'https://d.738nn.com/20190107/101/6027/6027.mp4.m3u8', null, '2019-01-07', '0', '0', '0', '0', '0', '0', '0', '1558438856', null, '0');
INSERT INTO `se2nr` VALUES ('1230', 'https://pic.992ni.com/20181207/101/6011/6011.mp4.jpg', 'ANGELIUMアンジェリウムⅡ', '8', '1', '0', '8016', '1', '2', 'https://d.738nn.com/20181207/101/6011/6011.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '0', '0', '0', '1558438856', null, '0');
INSERT INTO `se2nr` VALUES ('1231', 'https://pic.992ni.com/20181127/101/6001/6001.mp4.jpg', '「理英先生の個人授業～可愛く拗ねる年上の彼女～」', '8', '1', '0', '6409', '1', '2', 'https://d.738nn.com/20181127/101/6001/6001.mp4.m3u8', null, '2018-11-27', '0', '0', '0', '0', '0', '0', '0', '1558438857', null, '0');
INSERT INTO `se2nr` VALUES ('1232', 'https://pic.992ni.com/20190106/101/6026/6026.mp4.jpg', 'MILKジャンキー姉妹編ボリューム4', '8', '1', '0', '9752', '1', '2', 'https://d.738nn.com/20190106/101/6026/6026.mp4.m3u8', null, '2019-01-06', '0', '0', '0', '0', '0', '0', '0', '1558438857', null, '0');
INSERT INTO `se2nr` VALUES ('1233', 'https://pic.992ni.com/20181206/101/6010/6010.mp4.jpg', 'ANGELIUMアンジェリウムⅠ', '8', '1', '0', '7540', '1', '2', 'https://d.738nn.com/20181206/101/6010/6010.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '0', '0', '0', '1558438858', null, '0');
INSERT INTO `se2nr` VALUES ('1234', 'https://pic.992ni.com/20181125/101/6038/6038.mp4.jpg', '另類的鬼娃娃花子', '8', '1', '0', '9445', '1', '2', 'https://d.738nn.com/20181125/101/6038/6038.mp4.m3u8', null, '2018-11-25', '0', '0', '0', '0', '0', '0', '0', '1558438858', null, '0');
INSERT INTO `se2nr` VALUES ('1235', 'https://pic.992ni.com/20190105/101/6025/6025.mp4.jpg', 'MILKジャンキー姉妹編ボリューム3', '8', '1', '0', '6378', '1', '2', 'https://d.738nn.com/20190105/101/6025/6025.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '1', '0', '0', '1558438859', null, '0');
INSERT INTO `se2nr` VALUES ('1236', 'https://pic.992ni.com/20181205/101/6009/6009.mp4.jpg', 'AKITE1', '8', '1', '0', '34', '1', '2', 'https://d.738nn.com/20181205/101/6009/6009.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '0', '0', '0', '1558438859', null, '0');
INSERT INTO `se2nr` VALUES ('1237', 'https://pic.992ni.com/20181124/101/6037/6037.mp4.jpg', '巨乳人妻女教師催眠', '8', '1', '0', '7111', '1', '2', 'https://d.738nn.com/20181124/101/6037/6037.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '0', '0', '0', '1558438860', null, '0');
INSERT INTO `se2nr` VALUES ('1238', 'https://pic.992ni.com/20190104/101/6024/6024.mp4.jpg', 'MILKジャンキー姉妹編ボリューム2', '8', '1', '0', '2237', '1', '2', 'https://d.738nn.com/20190104/101/6024/6024.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '1', '0', '0', '1558438860', null, '0');
INSERT INTO `se2nr` VALUES ('1239', 'https://pic.992ni.com/20181204/101/6008/6008.mp4.jpg', 'After...THEANIMATION第2章', '8', '1', '0', '1612', '1', '2', 'https://d.738nn.com/20181204/101/6008/6008.mp4.m3u8', null, '2018-12-04', '0', '0', '0', '0', '0', '0', '0', '1558438861', null, '0');
INSERT INTO `se2nr` VALUES ('1240', 'https://pic.992ni.com/20190113/101/6033/6033.mp4.jpg', 'OVAピスはめ5', '8', '1', '0', '4816', '1', '2', 'https://d.738nn.com/20190113/101/6033/6033.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '0', '0', '0', '1558438861', null, '0');
INSERT INTO `se2nr` VALUES ('1241', 'https://pic.992ni.com/20190102/101/6023/6023.mp4.jpg', 'MILKジャンキー姉妹編ボリューム1', '8', '1', '0', '2527', '1', '2', 'https://d.738nn.com/20190102/101/6023/6023.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '0', '0', '0', '1558438862', null, '0');
INSERT INTO `se2nr` VALUES ('1242', 'https://pic.992ni.com/20190112/101/6032/6032.mp4.jpg', 'OVAピスはめ4', '8', '1', '0', '6658', '1', '2', 'https://d.738nn.com/20190112/101/6032/6032.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '0', '0', '0', '1558438863', null, '0');
INSERT INTO `se2nr` VALUES ('1243', 'https://pic.992ni.com/20190101/101/6022/6022.mp4.jpg', 'Material下巻「こういうの……スキ_」', '8', '1', '0', '305', '1', '2', 'https://d.738nn.com/20190101/101/6022/6022.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '0', '0', '0', '1558438863', null, '0');
INSERT INTO `se2nr` VALUES ('1244', 'https://pic.992ni.com/20181231/101/6021/6021.mp4.jpg', 'Material上巻「いけないのに……わたし_」', '8', '1', '0', '74', '1', '2', 'https://d.738nn.com/20181231/101/6021/6021.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '0', '0', '0', '1558438864', null, '0');
INSERT INTO `se2nr` VALUES ('1245', 'https://pic.992ni.com/20181221/101/6011/6011.mp4.jpg', 'DNAハンター～ザパーフェクトエディション～3', '8', '1', '0', '4655', '1', '2', 'https://d.738nn.com/20181221/101/6011/6011.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '1', '0', '0', '1558438865', null, '0');
INSERT INTO `se2nr` VALUES ('1246', 'https://pic.992ni.com/20181230/101/6020/6020.mp4.jpg', 'MapleColors第一幕Hな激闘編', '8', '1', '0', '4251', '1', '2', 'https://d.738nn.com/20181230/101/6020/6020.mp4.m3u8', null, '2018-12-30', '0', '0', '0', '0', '0', '0', '0', '1558438866', null, '0');
INSERT INTO `se2nr` VALUES ('1247', 'https://pic.992ni.com/20181220/101/6010/6010.mp4.jpg', 'DNAハンター～ザパーフェクトエディション～2', '8', '1', '0', '2988', '1', '2', 'https://d.738nn.com/20181220/101/6010/6010.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '0', '0', '0', '1558438867', null, '0');
INSERT INTO `se2nr` VALUES ('1248', 'https://pic.992ni.com/20181229/101/6019/6019.mp4.jpg', 'MapleColors第二幕青春H編', '8', '1', '0', '6947', '1', '2', 'https://d.738nn.com/20181229/101/6019/6019.mp4.m3u8', null, '2018-12-29', '0', '0', '0', '0', '1', '0', '0', '1558438867', null, '0');
INSERT INTO `se2nr` VALUES ('1249', 'https://pic.992ni.com/20190201/101/6600/6600.mp4.jpg', 'TentacleandWitches第1話俺、触手になりました', '8', '1', '0', '1109', '1', '2', 'https://d.738nn.com/20190201/101/6600/6600.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '0', '0', '0', '1558438868', null, '0');
INSERT INTO `se2nr` VALUES ('1250', 'https://pic.992ni.com/20181228/101/6018/6018.mp4.jpg', 'MAIDiNHEAVENSuperS2奉仕するする編', '8', '1', '0', '1372', '1', '2', 'https://d.738nn.com/20181228/101/6018/6018.mp4.m3u8', null, '2018-12-28', '0', '0', '0', '0', '1', '0', '0', '1558438869', null, '0');
INSERT INTO `se2nr` VALUES ('1251', 'https://pic.992ni.com/20190131/101/6042/6042.mp4.jpg', '白き欲望黒の希望IITHEANIMATION', '8', '1', '0', '9336', '1', '2', 'https://d.738nn.com/20190131/101/6042/6042.mp4.m3u8', null, '2019-01-31', '0', '0', '0', '0', '1', '0', '0', '1558438869', null, '0');
INSERT INTO `se2nr` VALUES ('1252', 'https://pic.992ni.com/20181227/101/6017/6017.mp4.jpg', 'MAIDiNHEAVENSuperS1調教してして編', '8', '1', '0', '4696', '1', '2', 'https://d.738nn.com/20181227/101/6017/6017.mp4.m3u8', null, '2018-12-27', '0', '0', '0', '0', '1', '0', '0', '1558438870', null, '0');
INSERT INTO `se2nr` VALUES ('1253', 'https://pic.992ni.com/20190130/101/6056/6056.mp4.jpg', 'SweetHome～Hなお姉さんは好きですか？～一甘', '8', '1', '0', '9765', '1', '2', 'https://d.738nn.com/20190130/101/6056/6056.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '1', '0', '0', '1558438871', null, '0');
INSERT INTO `se2nr` VALUES ('1254', 'https://pic.992ni.com/20181226/101/6016/6016.mp4.jpg', 'LOVELY×CATIONTHEANIMATION＃1「もうずっと初恋の日々」', '8', '1', '0', '6261', '1', '2', 'https://d.738nn.com/20181226/101/6016/6016.mp4.m3u8', null, '2018-12-26', '0', '0', '0', '0', '1', '0', '0', '1558438872', null, '0');
INSERT INTO `se2nr` VALUES ('1255', 'https://pic.992ni.com/20190129/62/6054/6054.mp4.jpg', 'SweetHome～Hなお姉さんは好きですか？～二甘', '8', '1', '0', '8220', '1', '2', 'https://d.738nn.com/20190129/62/6054/6054.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '1', '0', '0', '1558438872', null, '0');
INSERT INTO `se2nr` VALUES ('1256', 'https://pic.992ni.com/20181225/101/6015/6015.mp4.jpg', 'FlutterofbirdsII天使たちの翼前編追憶の章', '8', '1', '0', '1717', '1', '2', 'https://d.738nn.com/20181225/101/6015/6015.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '1', '0', '0', '1558438873', null, '0');
INSERT INTO `se2nr` VALUES ('1257', 'https://pic.992ni.com/20190129/101/6055/6055.mp4.jpg', 'SweetHome～Hなお姉さんは好きですか？～三甘', '8', '1', '0', '7148', '1', '2', 'https://d.738nn.com/20190129/101/6055/6055.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '1', '0', '0', '1558438874', null, '0');
INSERT INTO `se2nr` VALUES ('1258', 'https://pic.992ni.com/20181224/101/6014/6014.mp4.jpg', 'FlutterofbirdsII天使たちの翼後編達命の章', '8', '1', '0', '4349', '1', '2', 'https://d.738nn.com/20181224/101/6014/6014.mp4.m3u8', null, '2018-12-24', '0', '0', '0', '0', '1', '0', '0', '1558438875', null, '0');
INSERT INTO `se2nr` VALUES ('1259', 'https://pic.992ni.com/20190128/62/6052/6052.mp4.jpg', 'STARLESSIV淫蕩な饗宴', '8', '1', '0', '693', '1', '2', 'https://d.738nn.com/20190128/62/6052/6052.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '1', '0', '0', '1558438875', null, '0');
INSERT INTO `se2nr` VALUES ('1260', 'https://pic.992ni.com/20181223/101/6013/6013.mp4.jpg', 'flutterofbirds～鳥達の羽ばたき第2章「線香花火」', '8', '1', '0', '9846', '1', '2', 'https://d.738nn.com/20181223/101/6013/6013.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '0', '0', '0', '1558438876', null, '0');
INSERT INTO `se2nr` VALUES ('1261', 'https://pic.992ni.com/20190128/101/6053/6053.mp4.jpg', 'STARLESSI背徳の館', '8', '1', '0', '8216', '1', '2', 'https://d.738nn.com/20190128/101/6053/6053.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '0', '0', '0', '1558438877', null, '0');
INSERT INTO `se2nr` VALUES ('1262', 'https://pic.992ni.com/20181222/101/6012/6012.mp4.jpg', 'flutterofbirds～鳥達の羽ばたき第1章「夏の星座」', '8', '1', '0', '5752', '1', '2', 'https://d.738nn.com/20181222/101/6012/6012.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '0', '0', '0', '1558438878', null, '0');
INSERT INTO `se2nr` VALUES ('1263', 'https://pic.992ni.com/20190127/62/6050/6050.mp4.jpg', 'STARLESSIII金色の淑女', '8', '1', '0', '7498', '1', '2', 'https://d.738nn.com/20190127/62/6050/6050.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '0', '0', '0', '1558438878', null, '0');
INSERT INTO `se2nr` VALUES ('1264', 'https://pic.992ni.com/20181203/101/6007/6007.mp4.jpg', 'After...THEANIMATION第1章', '8', '1', '0', '1859', '1', '2', 'https://d.738nn.com/20181203/101/6007/6007.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '0', '0', '0', '1558438883', null, '0');
INSERT INTO `se2nr` VALUES ('1265', 'https://pic.992ni.com/20190127/101/6051/6051.mp4.jpg', 'STARLESSII官能の演習', '8', '1', '0', '2776', '1', '2', 'https://d.738nn.com/20190127/101/6051/6051.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '1', '0', '0', '1558438886', null, '0');
INSERT INTO `se2nr` VALUES ('1266', 'https://pic.992ni.com/20190119/101/6039/6039.mp4.jpg', 'REQUIEMレクイエム第2章完結編', '8', '1', '0', '3871', '1', '2', 'https://d.738nn.com/20190119/101/6039/6039.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '0', '0', '0', '1558438886', null, '0');
INSERT INTO `se2nr` VALUES ('1267', 'https://pic.992ni.com/20190221/101/6016/6016.mp4.jpg', 'あねき…MYSWEETELDERSISTERTHEANIMATIONsenior.3「早紀先輩、ふたたび…」', '8', '1', '0', '8961', '1', '2', 'https://d.738nn.com/20190221/101/6016/6016.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '0', '0', '0', '1558438887', null, '0');
INSERT INTO `se2nr` VALUES ('1268', 'https://pic.992ni.com/20190126/62/6048/6048.mp4.jpg', 'SEXFRIEND～セックスフレンド～sex.2「好きだよ、君のこと...セックスフレンドとして」', '8', '1', '0', '1572', '1', '2', 'https://d.738nn.com/20190126/62/6048/6048.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '1', '0', '0', '1558438887', null, '0');
INSERT INTO `se2nr` VALUES ('1269', 'https://pic.992ni.com/20190118/101/6038/6038.mp4.jpg', 'REQUIEMレクイエム第1章', '8', '1', '0', '6561', '1', '2', 'https://d.738nn.com/20190118/101/6038/6038.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '0', '0', '0', '1558438888', null, '0');
INSERT INTO `se2nr` VALUES ('1270', 'https://pic.992ni.com/20190220/101/6015/6015.mp4.jpg', 'あねき…MYSWEETELDERSISTERTHEANIMATIONsenior.2「悪戯天使たち」', '8', '1', '0', '7411', '1', '2', 'https://d.738nn.com/20190220/101/6015/6015.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '0', '0', '0', '1558438888', null, '0');
INSERT INTO `se2nr` VALUES ('1271', 'https://pic.992ni.com/20190126/101/6049/6049.mp4.jpg', 'SINKAN（シンカン)', '8', '1', '0', '7891', '1', '2', 'https://d.738nn.com/20190126/101/6049/6049.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '0', '0', '0', '1558438889', null, '0');
INSERT INTO `se2nr` VALUES ('1272', 'https://pic.992ni.com/20190117/101/6037/6037.mp4.jpg', 'OVA巨乳家族催眠1家族の絆', '8', '1', '0', '8446', '1', '2', 'https://d.738nn.com/20190117/101/6037/6037.mp4.m3u8', null, '2019-01-17', '0', '0', '0', '0', '0', '0', '0', '1558438889', null, '0');
INSERT INTO `se2nr` VALUES ('1273', 'https://pic.992ni.com/20190219/101/6014/6014.mp4.jpg', 'あねき…MYSWEETELDERSISTERTHEANIMATIONsenior.1「早紀先輩」', '8', '1', '0', '8306', '1', '2', 'https://d.738nn.com/20190219/101/6014/6014.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '0', '0', '0', '1558438890', null, '0');
INSERT INTO `se2nr` VALUES ('1274', 'https://pic.992ni.com/20190125/62/6046/6046.mp4.jpg', 'SeeIn青scene2「帆波結衣」', '8', '1', '0', '7718', '1', '2', 'https://d.738nn.com/20190125/62/6046/6046.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '0', '0', '0', '1558438890', null, '0');
INSERT INTO `se2nr` VALUES ('1275', 'https://pic.992ni.com/20190116/101/6036/6036.mp4.jpg', 'OVA巨乳トライ-短期集中乳揉みレッスン-1レッスンスタート', '8', '1', '0', '504', '1', '2', 'https://d.738nn.com/20190116/101/6036/6036.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '1', '0', '0', '1558438891', null, '0');
INSERT INTO `se2nr` VALUES ('1276', 'https://pic.992ni.com/20190218/101/6013/6013.mp4.jpg', 'あねいも第2章～TriangleLovers～', '8', '1', '0', '8841', '1', '2', 'https://d.738nn.com/20190218/101/6013/6013.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '0', '0', '0', '1558438891', null, '0');
INSERT INTO `se2nr` VALUES ('1277', 'https://pic.992ni.com/20190125/101/6047/6047.mp4.jpg', 'SEXFRIEND～セックスフレンド～sex.1「Ｈで始まる関係ってのも、アリだよね。」', '8', '1', '0', '8209', '1', '2', 'https://d.738nn.com/20190125/101/6047/6047.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '0', '0', '0', '1558438892', null, '0');
INSERT INTO `se2nr` VALUES ('1278', 'https://pic.992ni.com/20190115/101/6035/6035.mp4.jpg', 'OVA放課後にゃんにゃん', '8', '1', '0', '7214', '1', '2', 'https://d.738nn.com/20190115/101/6035/6035.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '1', '0', '0', '1558438892', null, '0');
INSERT INTO `se2nr` VALUES ('1279', 'https://pic.992ni.com/20190217/101/6012/6012.mp4.jpg', 'あねいも第1章～SquareSisters～', '8', '1', '0', '482', '1', '2', 'https://d.738nn.com/20190217/101/6012/6012.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '0', '0', '0', '1558438893', null, '0');
INSERT INTO `se2nr` VALUES ('1280', 'https://pic.992ni.com/20190124/101/6045/6045.mp4.jpg', 'SeeIn青scene1「如月優美」', '8', '1', '0', '6575', '1', '2', 'https://d.738nn.com/20190124/101/6045/6045.mp4.m3u8', null, '2019-01-24', '0', '0', '0', '0', '1', '0', '0', '1558438893', null, '0');
INSERT INTO `se2nr` VALUES ('1281', 'https://pic.992ni.com/20190114/101/6034/6034.mp4.jpg', 'OVAラブリデイ～僕と彼女の七日間', '8', '1', '0', '4128', '1', '2', 'https://d.738nn.com/20190114/101/6034/6034.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '1', '0', '0', '1558438894', null, '0');
INSERT INTO `se2nr` VALUES ('1282', 'https://pic.992ni.com/20190216/101/6011/6011.mp4.jpg', 'あなたの知らない看護婦～性的病棟24時～第一話天使たちの素顔', '8', '1', '0', '927', '1', '2', 'https://d.738nn.com/20190216/101/6011/6011.mp4.m3u8', null, '2019-02-16', '0', '0', '0', '0', '1', '0', '0', '1558438894', null, '0');
INSERT INTO `se2nr` VALUES ('1283', 'https://pic.992ni.com/20190123/101/6044/6044.mp4.jpg', 'school完全版II', '8', '1', '0', '6415', '1', '2', 'https://d.738nn.com/20190123/101/6044/6044.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '1', '0', '0', '1558438895', null, '0');
INSERT INTO `se2nr` VALUES ('1284', 'https://pic.992ni.com/20190225/101/6020/6020.mp4.jpg', 'イケナイコト', '8', '1', '0', '3888', '1', '2', 'https://d.738nn.com/20190225/101/6020/6020.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '1', '0', '0', '1558438895', null, '0');
INSERT INTO `se2nr` VALUES ('1285', 'https://pic.992ni.com/20190215/101/6010/6010.mp4.jpg', 'アッチェレランド～堕天使たちの囁き～CONTENTS.4', '8', '1', '0', '7001', '1', '2', 'https://d.738nn.com/20190215/101/6010/6010.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '1', '0', '0', '1558438896', null, '0');
INSERT INTO `se2nr` VALUES ('1286', 'https://pic.992ni.com/20190122/101/6043/6043.mp4.jpg', 'school完全版I', '8', '1', '0', '7478', '1', '2', 'https://d.738nn.com/20190122/101/6043/6043.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '1', '0', '0', '1558438896', null, '0');
INSERT INTO `se2nr` VALUES ('1287', 'https://pic.992ni.com/20190224/101/6019/6019.mp4.jpg', 'アルバイトしよっ～お姉さん詰め合わせ～', '8', '1', '0', '1928', '1', '2', 'https://d.738nn.com/20190224/101/6019/6019.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '1', '0', '0', '1558438897', null, '0');
INSERT INTO `se2nr` VALUES ('1288', 'https://pic.992ni.com/20190214/101/6009/6009.mp4.jpg', 'アッチェレランド～堕天使たちの囁き～CONTENTS.3', '8', '1', '0', '9726', '1', '2', 'https://d.738nn.com/20190214/101/6009/6009.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '1', '0', '0', '1558438897', null, '0');
INSERT INTO `se2nr` VALUES ('1289', 'https://pic.992ni.com/20190121/101/6041/6041.mp4.jpg', 'ピジョンブラッド－2ndTrainin', '8', '1', '0', '123', '1', '2', 'https://d.738nn.com/20190121/101/6041/6041.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '1', '0', '0', '1558438898', null, '0');
INSERT INTO `se2nr` VALUES ('1290', 'https://pic.992ni.com/20190223/101/6018/6018.mp4.jpg', 'アラルガンドTheAnimation', '8', '1', '0', '7835', '1', '2', 'https://d.738nn.com/20190223/101/6018/6018.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '0', '0', '0', '1558438898', null, '0');
INSERT INTO `se2nr` VALUES ('1291', 'https://pic.992ni.com/20190213/101/6008/6008.mp4.jpg', 'アッチェレランド～堕天使たちの囁き～CONTENTS.2', '8', '1', '0', '8116', '1', '2', 'https://d.738nn.com/20190213/101/6008/6008.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '0', '0', '0', '1558438899', null, '0');
INSERT INTO `se2nr` VALUES ('1292', 'https://pic.992ni.com/20190120/101/6040/6040.mp4.jpg', 'ピジョンブラッド－1stTrainig', '8', '1', '0', '701', '1', '2', 'https://d.738nn.com/20190120/101/6040/6040.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '0', '0', '0', '1558438899', null, '0');
INSERT INTO `se2nr` VALUES ('1293', 'https://pic.992ni.com/20190222/101/6017/6017.mp4.jpg', 'あねき…MYSWEETELDERSISTERTHEANIMATIONsenior.4「素直になれなくて…」', '8', '1', '0', '983', '1', '2', 'https://d.738nn.com/20190222/101/6017/6017.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '0', '0', '0', '1558438900', null, '0');
INSERT INTO `se2nr` VALUES ('1294', 'https://pic.992ni.com/20190212/101/6007/6007.mp4.jpg', 'アッチェレランド～堕天使たちの囁き～CONTENTS.1', '8', '1', '0', '5584', '1', '2', 'https://d.738nn.com/20190212/101/6007/6007.mp4.m3u8', null, '2019-02-12', '0', '0', '0', '0', '0', '0', '0', '1558438900', null, '0');
INSERT INTO `se2nr` VALUES ('1295', 'https://pic.992ni.com/20190211/101/6006/6006.mp4.jpg', 'あい☆きゃん下巻「わたし……しちゃいました」', '8', '1', '0', '8880', '1', '2', 'https://d.738nn.com/20190211/101/6006/6006.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '1', '0', '0', '1558438901', null, '0');
INSERT INTO `se2nr` VALUES ('1296', 'https://pic.992ni.com/20190322/101/6002/6002.mp4.jpg', 'けらくの王～快楽の王～中編発情?陵辱?奴隷', '8', '1', '0', '2984', '1', '2', 'https://d.738nn.com/20190322/101/6002/6002.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '0', '0', '0', '1558438901', null, '0');
INSERT INTO `se2nr` VALUES ('1297', 'https://pic.992ni.com/20190210/101/6005/6005.mp4.jpg', 'あい☆きゃん上巻「そんなこと……したくありませんっ」', '8', '1', '0', '7625', '1', '2', 'https://d.738nn.com/20190210/101/6005/6005.mp4.m3u8', null, '2019-02-10', '0', '0', '0', '0', '0', '0', '0', '1558438902', null, '0');
INSERT INTO `se2nr` VALUES ('1298', 'https://pic.992ni.com/20190321/101/6001/6001.mp4.jpg', 'ココロ第1話', '8', '1', '0', '1458', '1', '2', 'https://d.738nn.com/20190321/101/6001/6001.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '1', '0', '0', '1558438903', null, '0');
INSERT INTO `se2nr` VALUES ('1299', 'https://pic.992ni.com/20190209/101/6004/6004.mp4.jpg', 'あい☆きゃん～はめドルレイナ～囁く憎棒に拒み潤う媚肉～', '8', '1', '0', '9473', '1', '2', 'https://d.738nn.com/20190209/101/6004/6004.mp4.m3u8', null, '2019-02-09', '0', '0', '0', '0', '0', '0', '0', '1558438904', null, '0');
INSERT INTO `se2nr` VALUES ('1300', 'https://pic.992ni.com/20190320/101/6043/6043.mp4.jpg', 'ガールズトークしおふきマーメイド「プールサイドの初体験」', '8', '1', '0', '2515', '1', '2', 'https://d.738nn.com/20190320/101/6043/6043.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '0', '0', '0', '1558438904', null, '0');
INSERT INTO `se2nr` VALUES ('1301', 'https://pic.992ni.com/20190208/101/6003/6003.mp4.jpg', 'WORDSWORTHワーズワース外伝前編「奔流の中で…」', '8', '1', '0', '7271', '1', '2', 'https://d.738nn.com/20190208/101/6003/6003.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '0', '0', '0', '1558438905', null, '0');
INSERT INTO `se2nr` VALUES ('1302', 'https://pic.992ni.com/20190319/101/6042/6042.mp4.jpg', 'ガールズトークくのいち咲夜第一巻「くのいち捕縛」', '8', '1', '0', '8111', '1', '2', 'https://d.738nn.com/20190319/101/6042/6042.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '0', '0', '0', '1558438906', null, '0');
INSERT INTO `se2nr` VALUES ('1303', 'https://pic.992ni.com/20190207/101/6002/6002.mp4.jpg', 'WORDSWORTHワーズワース外伝後編「怒涛の中へ…」', '8', '1', '0', '9879', '1', '2', 'https://d.738nn.com/20190207/101/6002/6002.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '0', '0', '0', '1558438907', null, '0');
INSERT INTO `se2nr` VALUES ('1304', 'https://pic.992ni.com/20190318/101/6041/6041.mp4.jpg', 'ガールズトークくのいち咲夜第二巻「白濁液にまみれた那霧のくのいち」', '8', '1', '0', '9168', '1', '2', 'https://d.738nn.com/20190318/101/6041/6041.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '0', '0', '0', '1558438907', null, '0');
INSERT INTO `se2nr` VALUES ('1305', 'https://pic.992ni.com/20190206/101/6001/6001.mp4.jpg', 'WORDSWORTHワーズワースvol.5「煌きの果てに」', '8', '1', '0', '9723', '1', '2', 'https://d.738nn.com/20190206/101/6001/6001.mp4.m3u8', null, '2019-02-06', '0', '0', '0', '0', '1', '0', '0', '1558438908', null, '0');
INSERT INTO `se2nr` VALUES ('1306', 'https://pic.992ni.com/20190317/101/6040/6040.mp4.jpg', 'ガーデンTHEANIMATIONBloom.2「メモリー」', '8', '1', '0', '3781', '1', '2', 'https://d.738nn.com/20190317/101/6040/6040.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '0', '0', '0', '1558438909', null, '0');
INSERT INTO `se2nr` VALUES ('1307', 'https://pic.992ni.com/20190205/101/6604/6604.mp4.jpg', 'Tony-sヒロインシリーズ彼女は花嫁候補生シンデレラコレクションACT-1', '8', '1', '0', '8819', '1', '2', 'https://d.738nn.com/20190205/101/6604/6604.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '0', '0', '0', '1558438910', null, '0');
INSERT INTO `se2nr` VALUES ('1308', 'https://pic.992ni.com/20190316/101/6039/6039.mp4.jpg', 'ガーデンTHEANIMATIONBloom.1「セックスフレンド」', '8', '1', '0', '1346', '1', '2', 'https://d.738nn.com/20190316/101/6039/6039.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '1', '0', '0', '1558438910', null, '0');
INSERT INTO `se2nr` VALUES ('1309', 'https://pic.992ni.com/20190204/101/6603/6603.mp4.jpg', 'TentacleandWitches第4話俺、ハーレムENDです', '8', '1', '0', '4477', '1', '2', 'https://d.738nn.com/20190204/101/6603/6603.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '0', '0', '0', '1558438911', null, '0');
INSERT INTO `se2nr` VALUES ('1310', 'https://pic.992ni.com/20190315/101/6038/6038.mp4.jpg', 'お嬢様嫁入り抗争下巻風雲ツンデレラ城', '8', '1', '0', '3900', '1', '2', 'https://d.738nn.com/20190315/101/6038/6038.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '0', '0', '0', '1558438912', null, '0');
INSERT INTO `se2nr` VALUES ('1311', 'https://pic.992ni.com/20190203/101/6602/6602.mp4.jpg', 'TentacleandWitches第3話アイゼン＝ファウストの罠', '8', '1', '0', '939', '1', '2', 'https://d.738nn.com/20190203/101/6602/6602.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '0', '0', '0', '0', '1558438913', null, '0');
INSERT INTO `se2nr` VALUES ('1312', 'https://pic.992ni.com/20190314/101/6037/6037.mp4.jpg', 'お嬢様☆嫁入り抗争上巻極嬢の恋煩い', '8', '1', '0', '882', '1', '2', 'https://d.738nn.com/20190314/101/6037/6037.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '0', '0', '0', '1558438913', null, '0');
INSERT INTO `se2nr` VALUES ('1313', 'https://pic.992ni.com/20190202/101/6601/6601.mp4.jpg', 'TentacleandWitches第2話プールの水で濡れてるんだから', '8', '1', '0', '8212', '1', '2', 'https://d.738nn.com/20190202/101/6601/6601.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '0', '0', '0', '1558438914', null, '0');
INSERT INTO `se2nr` VALUES ('1314', 'https://pic.992ni.com/20190313/101/6036/6036.mp4.jpg', 'オトメヒメ', '8', '1', '0', '8586', '1', '2', 'https://d.738nn.com/20190313/101/6036/6036.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '0', '0', '0', '1558438915', null, '0');
INSERT INTO `se2nr` VALUES ('1315', 'https://pic.992ni.com/20190312/101/6035/6035.mp4.jpg', 'オトメドリ下巻悪夢のEncore', '8', '1', '0', '4321', '1', '2', 'https://d.738nn.com/20190312/101/6035/6035.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '1', '0', '0', '1558438917', null, '0');
INSERT INTO `se2nr` VALUES ('1316', 'https://pic.992ni.com/20190301/101/6024/6024.mp4.jpg', 'エーベンブルグの風第二章「裏切りと嫉妬の海へ」', '8', '1', '0', '550', '1', '2', 'https://d.738nn.com/20190301/101/6024/6024.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '0', '0', '0', '1558438918', null, '0');
INSERT INTO `se2nr` VALUES ('1317', 'https://pic.992ni.com/20190328/101/6008/6008.mp4.jpg', 'キャンパス後編', '8', '1', '0', '9139', '1', '2', 'https://d.738nn.com/20190328/101/6008/6008.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '0', '0', '0', '1558438918', null, '0');
INSERT INTO `se2nr` VALUES ('1318', 'https://pic.992ni.com/20190311/101/6034/6034.mp4.jpg', 'オトメドリ上巻純潔の輪舞曲', '8', '1', '0', '2288', '1', '2', 'https://d.738nn.com/20190311/101/6034/6034.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '1', '0', '0', '1558438919', null, '0');
INSERT INTO `se2nr` VALUES ('1319', 'https://pic.992ni.com/20190228/101/6023/6023.mp4.jpg', 'イマコシステムII～イマコさんと薬物学編～［緑のルーペ］', '8', '1', '0', '139', '1', '2', 'https://d.738nn.com/20190228/101/6023/6023.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '0', '0', '0', '1558438919', null, '0');
INSERT INTO `se2nr` VALUES ('1320', 'https://pic.992ni.com/20190327/101/6007/6007.mp4.jpg', 'キャンパス前編', '8', '1', '0', '4952', '1', '2', 'https://d.738nn.com/20190327/101/6007/6007.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '0', '0', '0', '1558438920', null, '0');
INSERT INTO `se2nr` VALUES ('1321', 'https://pic.992ni.com/20190309/101/6032/6032.mp4.jpg', 'おっぱいハート～彼女はケダモノ発情期ッ甘姉美弥～天然ブラコンの発情巨乳', '8', '1', '0', '7999', '1', '2', 'https://d.738nn.com/20190309/101/6032/6032.mp4.m3u8', null, '2019-03-09', '0', '0', '0', '0', '0', '0', '0', '1558438920', null, '0');
INSERT INTO `se2nr` VALUES ('1322', 'https://pic.992ni.com/20190227/101/6022/6022.mp4.jpg', 'イマコシステムI～イマコさんとイチナくん～［緑のルーペ］', '8', '1', '0', '1559', '1', '2', 'https://d.738nn.com/20190227/101/6022/6022.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '0', '0', '0', '1558438921', null, '0');
INSERT INTO `se2nr` VALUES ('1323', 'https://pic.992ni.com/20190326/101/6006/6006.mp4.jpg', 'くノ一幕末奇譚～巻の弐～', '8', '1', '0', '2953', '1', '2', 'https://d.738nn.com/20190326/101/6006/6006.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '0', '0', '0', '1558438921', null, '0');
INSERT INTO `se2nr` VALUES ('1324', 'https://pic.992ni.com/20190308/101/6031/6031.mp4.jpg', 'おっぱいハート～彼女はケダモノ発情期ッ爆乳チアっ娘茉莉～特濃ケダモノミルク搾り', '8', '1', '0', '269', '1', '2', 'https://d.738nn.com/20190308/101/6031/6031.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '0', '0', '0', '1558438922', null, '0');
INSERT INTO `se2nr` VALUES ('1325', 'https://pic.992ni.com/20190226/101/6021/6021.mp4.jpg', 'いただきっセーエキ～吸血鬼のフルコース～', '8', '1', '0', '561', '1', '2', 'https://d.738nn.com/20190226/101/6021/6021.mp4.m3u8', null, '2019-02-26', '0', '0', '0', '0', '1', '0', '0', '1558438922', null, '0');
INSERT INTO `se2nr` VALUES ('1326', 'https://pic.992ni.com/20190325/101/6005/6005.mp4.jpg', 'くノ一幕末奇譚～巻の壱～', '8', '1', '0', '4883', '1', '2', 'https://d.738nn.com/20190325/101/6005/6005.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '0', '0', '0', '1558438923', null, '0');
INSERT INTO `se2nr` VALUES ('1327', 'https://pic.992ni.com/20190307/101/6030/6030.mp4.jpg', 'おくさまは天使（ミカえる）第一夜変身突然性夜の陰謀', '8', '1', '0', '9415', '1', '2', 'https://d.738nn.com/20190307/101/6030/6030.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '0', '0', '0', '1558438923', null, '0');
INSERT INTO `se2nr` VALUES ('1328', 'https://pic.992ni.com/20190403/101/6014/6014.mp4.jpg', 'かくしデレ#2妹チョコH', '8', '1', '0', '1061', '1', '2', 'https://d.738nn.com/20190403/101/6014/6014.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '1', '0', '0', '1558438924', null, '0');
INSERT INTO `se2nr` VALUES ('1329', 'https://pic.992ni.com/20190324/101/6004/6004.mp4.jpg', 'けらくの王～快楽の王～後編発情?陵辱?奴隷', '8', '1', '0', '8252', '1', '2', 'https://d.738nn.com/20190324/101/6004/6004.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '0', '0', '0', '1558438924', null, '0');
INSERT INTO `se2nr` VALUES ('1330', 'https://pic.992ni.com/20190306/101/6029/6029.mp4.jpg', 'おくさまは天使（ミカえる）第二夜拘束決闘華麗に変身', '8', '1', '0', '5401', '1', '2', 'https://d.738nn.com/20190306/101/6029/6029.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '0', '0', '0', '1558438925', null, '0');
INSERT INTO `se2nr` VALUES ('1331', 'https://pic.992ni.com/20190402/101/6013/6013.mp4.jpg', 'かくしデレ#3初×初シンドローム', '8', '1', '0', '9014', '1', '2', 'https://d.738nn.com/20190402/101/6013/6013.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '0', '0', '0', '1558438925', null, '0');
INSERT INTO `se2nr` VALUES ('1332', 'https://pic.992ni.com/20190323/101/6003/6003.mp4.jpg', 'けらくの王～快楽の王～前編発情?陵辱?奴隷', '8', '1', '0', '8583', '1', '2', 'https://d.738nn.com/20190323/101/6003/6003.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '0', '0', '0', '1558438926', null, '0');
INSERT INTO `se2nr` VALUES ('1333', 'https://pic.992ni.com/20190305/101/6028/6028.mp4.jpg', 'エンゼルフィッシュ魔法少女はキスして変身る＃1彼女が他の男とXXして魔法少女になるなんて！', '8', '1', '0', '1981', '1', '2', 'https://d.738nn.com/20190305/101/6028/6028.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '0', '0', '0', '1558438926', null, '0');
INSERT INTO `se2nr` VALUES ('1334', 'https://pic.992ni.com/20190401/101/6012/6012.mp4.jpg', 'きみはぐ第2话', '8', '1', '0', '9639', '1', '2', 'https://d.738nn.com/20190401/101/6012/6012.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '0', '0', '0', '0', '1558438927', null, '0');
INSERT INTO `se2nr` VALUES ('1335', 'https://pic.992ni.com/20190304/101/6027/6027.mp4.jpg', 'えろげー！～Hもゲームも開発三昧～露天のお風呂でいい気持ち深夜のお外で肝試し編', '8', '1', '0', '8089', '1', '2', 'https://d.738nn.com/20190304/101/6027/6027.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '0', '1', '0', '0', '1558438928', null, '0');
INSERT INTO `se2nr` VALUES ('1336', 'https://pic.992ni.com/20190331/101/6011/6011.mp4.jpg', 'キャッスルファンタジア聖魔大戦1', '8', '1', '0', '9384', '1', '2', 'https://d.738nn.com/20190331/101/6011/6011.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '0', '0', '0', '1558438928', null, '0');
INSERT INTO `se2nr` VALUES ('1337', 'https://pic.992ni.com/20190303/101/6026/6026.mp4.jpg', 'えろげー！～Hもゲームも開発三昧～～びしょ濡れ姫乃きさら＆美少女くりえーたーず、Blu-rayHD始めました編', '8', '1', '0', '2545', '1', '2', 'https://d.738nn.com/20190303/101/6026/6026.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '0', '0', '0', '1558438929', null, '0');
INSERT INTO `se2nr` VALUES ('1338', 'https://pic.992ni.com/20190330/101/6010/6010.mp4.jpg', 'キャッスルファンタジア聖魔大戦2', '8', '1', '0', '8817', '1', '2', 'https://d.738nn.com/20190330/101/6010/6010.mp4.m3u8', null, '2019-03-30', '0', '0', '0', '0', '1', '0', '0', '1558438930', null, '0');
INSERT INTO `se2nr` VALUES ('1339', 'https://pic.992ni.com/20190302/101/6025/6025.mp4.jpg', 'エーベンブルグの風第一章「愛欲の大地」', '8', '1', '0', '3483', '1', '2', 'https://d.738nn.com/20190302/101/6025/6025.mp4.m3u8', null, '2019-03-02', '0', '0', '0', '0', '0', '0', '0', '1558438931', null, '0');
INSERT INTO `se2nr` VALUES ('1340', 'https://pic.992ni.com/20190329/101/6009/6009.mp4.jpg', 'キャッスルファンタジア聖魔大戦3', '8', '1', '0', '7725', '1', '2', 'https://d.738nn.com/20190329/101/6009/6009.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '0', '0', '0', '1558438931', null, '0');
INSERT INTO `se2nr` VALUES ('1341', 'https://pic.992ni.com/20190521/111/3007/3007.mp4.jpg', '人の奥さん愛奴3号ホロ酔い3号からの驚きの告白', '7', '1', '0', '5379', '1', '2', 'https://d.738nn.com/20190521/111/3007/3007.mp4.m3u8', null, '2019-05-21', '0', '0', '0', '0', '0', '0', '0', '1558439243', null, '0');
INSERT INTO `se2nr` VALUES ('1342', 'https://pic.992ni.com/20190510/111/300128/300128.mp4.jpg', '初絶頂※この子なんと以前出演してくれたえれなちゃんの妹なんですＷ', '7', '1', '0', '1498', '1', '2', 'https://d.738nn.com/20190510/111/300128/300128.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '0', '0', '0', '1558439244', null, '0');
INSERT INTO `se2nr` VALUES ('1343', 'https://pic.992ni.com/20190430/111/1007/1007.mp4.jpg', 'スカイエンジェル-VOL.196--桃瀬るな', '7', '1', '0', '9753', '1', '2', 'https://d.738nn.com/20190430/111/1007/1007.mp4.m3u8', null, '2019-04-30', '0', '0', '0', '0', '0', '0', '0', '1558439244', null, '0');
INSERT INTO `se2nr` VALUES ('1344', 'https://pic.992ni.com/20190520/111/3002/3002.mp4.jpg', '三時間スペシャル--白石真琴', '7', '1', '0', '8519', '1', '2', 'https://d.738nn.com/20190520/111/3002/3002.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '0', '0', '0', '1558439245', null, '0');
INSERT INTO `se2nr` VALUES ('1345', 'https://pic.992ni.com/20190509/111/300123/300123.mp4.jpg', '俺のおもちゃに仕上げエロ離婚するまで調教！他人妻調教たまらん', '7', '1', '0', '8390', '1', '2', 'https://d.738nn.com/20190509/111/300123/300123.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '1', '0', '0', '1558439245', null, '0');
INSERT INTO `se2nr` VALUES ('1346', 'https://pic.992ni.com/20190429/111/1002/1002.mp4.jpg', 'ゴールドエンジェル-VOL.24--北条麻妃', '7', '1', '0', '4760', '1', '2', 'https://d.738nn.com/20190429/111/1002/1002.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '0', '0', '0', '1558439246', null, '0');
INSERT INTO `se2nr` VALUES ('1347', 'https://pic.992ni.com/20190519/111/300173/300173.mp4.jpg', '長い舌で乳首とチンポをスローにフェラするエロお姉様。お返しに激ピストンからの生中出し【ハメ撮り】', '7', '1', '0', '9368', '1', '2', 'https://d.738nn.com/20190519/111/300173/300173.mp4.m3u8', null, '2019-05-19', '0', '0', '0', '0', '0', '0', '0', '1558439246', null, '0');
INSERT INTO `se2nr` VALUES ('1348', 'https://pic.992ni.com/20190508/111/300118/300118.mp4.jpg', 'ロゴルファー人妻との不倫温泉旅行', '7', '1', '0', '6022', '1', '2', 'https://d.738nn.com/20190508/111/300118/300118.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '1', '0', '0', '1558439247', null, '0');
INSERT INTO `se2nr` VALUES ('1349', 'https://pic.992ni.com/20190428/111/10012/10012.mp4.jpg', 'カップの巨乳が目を惹く、とても可愛らしい就活生の瞳ちゃんに中出し！【妄想動画】', '7', '1', '0', '8426', '1', '2', 'https://d.738nn.com/20190428/111/10012/10012.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '0', '0', '0', '1558439247', null, '0');
INSERT INTO `se2nr` VALUES ('1350', 'https://pic.992ni.com/20190518/111/300168/300168.mp4.jpg', '百多えみり-モデルコレクション', '7', '1', '0', '8594', '1', '2', 'https://d.738nn.com/20190518/111/300168/300168.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '1', '0', '0', '1558439248', null, '0');
INSERT INTO `se2nr` VALUES ('1351', 'https://pic.992ni.com/20190507/111/300113/300113.mp4.jpg', 'メルシーボークー45-本気すぎてエロすぎる濃厚中出し性交-折原ほのか', '7', '1', '0', '2011', '1', '2', 'https://d.738nn.com/20190507/111/300113/300113.mp4.m3u8', null, '2019-05-07', '0', '0', '0', '0', '1', '0', '0', '1558439248', null, '0');
INSERT INTO `se2nr` VALUES ('1352', 'https://pic.992ni.com/20190427/111/1007/1007.mp4.jpg', 'エッチな-フェラ＆手コキ特集-20歳', '7', '1', '0', '6755', '1', '2', 'https://d.738nn.com/20190427/111/1007/1007.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '1', '0', '0', '1558439249', null, '0');
INSERT INTO `se2nr` VALUES ('1353', 'https://pic.992ni.com/20190517/111/300163/300163.mp4.jpg', '極射-山咲ことみ', '7', '1', '0', '6613', '1', '2', 'https://d.738nn.com/20190517/111/300163/300163.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '1', '0', '0', '1558439249', null, '0');
INSERT INTO `se2nr` VALUES ('1354', 'https://pic.992ni.com/20190506/111/30018/30018.mp4.jpg', 'ホテルに連れ込み強引に中出し生ハメ撮りデビュー！萌え声喘ぎがエロい', '7', '1', '0', '4664', '1', '2', 'https://d.738nn.com/20190506/111/30018/30018.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '1', '0', '0', '1558439250', null, '0');
INSERT INTO `se2nr` VALUES ('1355', 'https://pic.992ni.com/20190426/111/1002/1002.mp4.jpg', 'どエロな爆乳を振り乱し自ら腰振る流出映像-個人撮影【承諾済み】', '7', '1', '0', '6164', '1', '2', 'https://d.738nn.com/20190426/111/1002/1002.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '1', '0', '0', '1558439250', null, '0');
INSERT INTO `se2nr` VALUES ('1356', 'https://pic.992ni.com/20190516/111/300158/300158.mp4.jpg', '東熱激情-性処理残業-OL-特集PART2', '7', '1', '0', '1353', '1', '2', 'https://d.738nn.com/20190516/111/300158/300158.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '1', '0', '0', '1558439250', null, '0');
INSERT INTO `se2nr` VALUES ('1357', 'https://pic.992ni.com/20190505/111/30012/30012.mp4.jpg', 'みほの-性感マッサージで快感！～の場合～', '7', '1', '0', '6798', '1', '2', 'https://d.738nn.com/20190505/111/30012/30012.mp4.m3u8', null, '2019-05-05', '0', '0', '0', '0', '1', '0', '0', '1558439251', null, '0');
INSERT INTO `se2nr` VALUES ('1358', 'https://pic.992ni.com/20190425/111/10012/10012.mp4.jpg', 'これでもかの母乳プレイに変態気質が爆発もちろん生ハメ中出しでハメまくり', '7', '1', '0', '3327', '1', '2', 'https://d.738nn.com/20190425/111/10012/10012.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '1', '0', '0', '1558439252', null, '0');
INSERT INTO `se2nr` VALUES ('1359', 'https://pic.992ni.com/20190515/111/300153/300153.mp4.jpg', '朝比奈菜々子-顔射でどろべちゃ！ぶっかけ祭り', '7', '1', '0', '4821', '1', '2', 'https://d.738nn.com/20190515/111/300153/300153.mp4.m3u8', null, '2019-05-15', '0', '0', '0', '0', '1', '0', '0', '1558439252', null, '0');
INSERT INTO `se2nr` VALUES ('1360', 'https://pic.992ni.com/20190504/111/10012/10012.mp4.jpg', 'パイパンマンコをさらけだし、生ハメ生中出し', '7', '1', '0', '3008', '1', '2', 'https://d.738nn.com/20190504/111/10012/10012.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '0', '0', '0', '1558439252', null, '0');
INSERT INTO `se2nr` VALUES ('1361', 'https://pic.992ni.com/20190424/111/1007/1007.mp4.jpg', 'いずみ18歳童顔ムチムチ巨乳のラブリー専門学生に大量中出し', '7', '1', '0', '8221', '1', '2', 'https://d.738nn.com/20190424/111/1007/1007.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '0', '0', '0', '0', '1558439253', null, '0');
INSERT INTO `se2nr` VALUES ('1362', 'https://pic.992ni.com/20190514/111/300148/300148.mp4.jpg', '彼氏の?に嘘つき汗だく浮気SEX続行！美尻「パちゅん?パちゅん?」揺れ弾む串刺しピストン', '7', '1', '0', '8338', '1', '2', 'https://d.738nn.com/20190514/111/300148/300148.mp4.m3u8', null, '2019-05-14', '0', '0', '0', '0', '0', '0', '0', '1558439253', null, '0');
INSERT INTO `se2nr` VALUES ('1363', 'https://pic.992ni.com/20190503/111/1007/1007.mp4.jpg', 'ドすけべ人妻をじっくり調教--朝比奈菜々子-ASAHINA-NANAKO', '7', '1', '0', '1619', '1', '2', 'https://d.738nn.com/20190503/111/1007/1007.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '0', '0', '0', '1558439254', null, '0');
INSERT INTO `se2nr` VALUES ('1364', 'https://pic.992ni.com/20190423/111/1002/1002.mp4.jpg', '【個人撮影】剛毛ムチムチ若妻あゆみさんに生ハメ大量中出し', '7', '1', '0', '1657', '1', '2', 'https://d.738nn.com/20190423/111/1002/1002.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '0', '0', '0', '1558439254', null, '0');
INSERT INTO `se2nr` VALUES ('1365', 'https://pic.992ni.com/20190513/111/300143/300143.mp4.jpg', '好色妻降臨-VOL.57--逢沢はるか', '7', '1', '0', '7668', '1', '2', 'https://d.738nn.com/20190513/111/300143/300143.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '1', '0', '0', '1558439255', null, '0');
INSERT INTO `se2nr` VALUES ('1366', 'https://pic.992ni.com/20190502/111/1002/1002.mp4.jpg', 'ダレを滴らせ唾液を絡ませ愛液を垂れ流すベロベロ尽くしのフェラをする素人みゆきちゃん(24)他3名', '7', '1', '0', '7578', '1', '2', 'https://d.738nn.com/20190502/111/1002/1002.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '0', '0', '0', '1558439255', null, '0');
INSERT INTO `se2nr` VALUES ('1367', 'https://pic.992ni.com/20190422/111/10012/10012.mp4.jpg', 'PPV389-まちこ', '7', '1', '0', '8946', '1', '2', 'https://d.738nn.com/20190422/111/10012/10012.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '0', '0', '0', '1558439256', null, '0');
INSERT INTO `se2nr` VALUES ('1368', 'https://pic.992ni.com/20190512/111/300138/300138.mp4.jpg', '大森なおみ-調教されたい素人娘', '7', '1', '0', '8871', '1', '2', 'https://d.738nn.com/20190512/111/300138/300138.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '1', '0', '0', '1558439256', null, '0');
INSERT INTO `se2nr` VALUES ('1369', 'https://pic.992ni.com/20190501/111/10012/10012.mp4.jpg', 'スレンダーどM娘を電マ＆イラマ責めでパイパンマンコはもうグチョグチョ★プリ尻スパンキング', '7', '1', '0', '7529', '1', '2', 'https://d.738nn.com/20190501/111/10012/10012.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '0', '0', '0', '1558439257', null, '0');
INSERT INTO `se2nr` VALUES ('1370', 'https://pic.992ni.com/20190421/111/1007/1007.mp4.jpg', 'CARIBPR-090718-こころ-月刊', '7', '1', '0', '7187', '1', '2', 'https://d.738nn.com/20190421/111/1007/1007.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '0', '0', '0', '1558439257', null, '0');
INSERT INTO `se2nr` VALUES ('1371', 'https://pic.992ni.com/20190420/111/1002/1002.mp4.jpg', '100618_003-女忍者くノ一', '7', '1', '0', '3334', '1', '2', 'https://d.738nn.com/20190420/111/1002/1002.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '0', '0', '0', '1558439258', null, '0');
INSERT INTO `se2nr` VALUES ('1372', 'https://pic.992ni.com/20190410/111/3027/3027.mp4.jpg', 'NANJO-KUMI(南條玖美)-美脚美少女容赦無用悶絶姦【後編】', '7', '1', '0', '7205', '1', '2', 'https://d.738nn.com/20190410/111/3027/3027.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '0', '0', '0', '1558439259', null, '0');
INSERT INTO `se2nr` VALUES ('1373', 'https://pic.992ni.com/20190419/111/3072/3072.mp4.jpg', '初撮り中出し可愛い若妻不倫旦那に内緒で中出し不倫ハメ撮りしちゃいました', '7', '1', '0', '5270', '1', '2', 'https://d.738nn.com/20190419/111/3072/3072.mp4.m3u8', null, '2019-04-19', '0', '0', '0', '0', '0', '0', '0', '1558439260', null, '0');
INSERT INTO `se2nr` VALUES ('1374', 'https://pic.992ni.com/20190409/111/3022/3022.mp4.jpg', 'NANASE-RINA(七瀬リナ)-S-MODEL-170-おもてなし庵', '7', '1', '0', '6446', '1', '2', 'https://d.738nn.com/20190409/111/3022/3022.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '0', '0', '0', '1558439260', null, '0');
INSERT INTO `se2nr` VALUES ('1375', 'https://pic.992ni.com/20190418/111/3067/3067.mp4.jpg', 'りりか-22歳-トリマー?ネコになりきりオチンポおねだり?盛りのついた体が生ハメで更に発情する中出しセックス【承諾済み】', '7', '1', '0', '1175', '1', '2', 'https://d.738nn.com/20190418/111/3067/3067.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '1', '0', '0', '1558439261', null, '0');
INSERT INTO `se2nr` VALUES ('1376', 'https://pic.992ni.com/20190408/111/3017/3017.mp4.jpg', 'HEYZO-1776-日高りこ-禁断の社内性交～机の下でしゃぶってあげる', '7', '1', '0', '4053', '1', '2', 'https://d.738nn.com/20190408/111/3017/3017.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '0', '0', '0', '1558439262', null, '0');
INSERT INTO `se2nr` VALUES ('1377', 'https://pic.992ni.com/20190417/111/3062/3062.mp4.jpg', 'ひかり２９才②-床上手☆我慢出来ずに旦那以外と生ハメ交尾する美人妻?子宮口押し付', '7', '1', '0', '2772', '1', '2', 'https://d.738nn.com/20190417/111/3062/3062.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '0', '0', '0', '1558439263', null, '0');
INSERT INTO `se2nr` VALUES ('1378', 'https://pic.992ni.com/20190407/111/3012/3012.mp4.jpg', 'FC2PPV-881399-【個撮037】寝取られ願望?初ハメ撮り?ギャル系美人妻まいちゃん?顔出しはNGだけど中出しはOKよ', '7', '1', '0', '4388', '1', '2', 'https://d.738nn.com/20190407/111/3012/3012.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '1', '0', '0', '1558439263', null, '0');
INSERT INTO `se2nr` VALUES ('1379', 'https://pic.992ni.com/20190416/111/3057/3057.mp4.jpg', 'エッチしたらコレ舐めるのがれでぃ', '7', '1', '0', '5439', '1', '2', 'https://d.738nn.com/20190416/111/3057/3057.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '0', '0', '0', '1558439264', null, '0');
INSERT INTO `se2nr` VALUES ('1380', 'https://pic.992ni.com/20190406/111/3007/3007.mp4.jpg', 'FC2PPV-874479-藻無し清楚系美人妻の3Ｐ?連続中出し', '7', '1', '0', '231', '1', '2', 'https://d.738nn.com/20190406/111/3007/3007.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '1', '0', '0', '1558439265', null, '0');
INSERT INTO `se2nr` VALUES ('1381', 'https://pic.992ni.com/20190415/111/3052/3052.mp4.jpg', 'TOKYO-HOT-SKY-311-スカイエンジェル-VOL.186--桜井心菜', '7', '1', '0', '2652', '1', '2', 'https://d.738nn.com/20190415/111/3052/3052.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '1', '0', '0', '1558439266', null, '0');
INSERT INTO `se2nr` VALUES ('1382', 'https://pic.992ni.com/20190405/111/3002/3002.mp4.jpg', 'FC2PPV-867759-B-【限定】藻無しメイドの装い?口内発射＆中出し特典有り後編', '7', '1', '0', '1917', '1', '2', 'https://d.738nn.com/20190405/111/3002/3002.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '1', '0', '0', '1558439266', null, '0');
INSERT INTO `se2nr` VALUES ('1383', 'https://pic.992ni.com/20190414/111/3047/3047.mp4.jpg', 'SENNO-KURUMI(千野くるみ)-中出しサンタ2016', '7', '1', '0', '1394', '1', '2', 'https://d.738nn.com/20190414/111/3047/3047.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '1', '0', '0', '1558439267', null, '0');
INSERT INTO `se2nr` VALUES ('1384', 'https://pic.992ni.com/20190404/111/3072/3072.mp4.jpg', 'FC2PPV-865350-蔵出し初撮り完全顔出し中出し謎の美人19歳美裸身娘に一回限りの中出し撮影しちゃいました【個人撮影】', '7', '1', '0', '3671', '1', '2', 'https://d.738nn.com/20190404/111/3072/3072.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '1', '0', '0', '1558439267', null, '0');
INSERT INTO `se2nr` VALUES ('1385', 'https://pic.992ni.com/20190413/111/3042/3042.mp4.jpg', 'ORIHARA-HONOKA(折原ほのか)-ふわふわおっぱいで素敵な家政婦サービス', '7', '1', '0', '9714', '1', '2', 'https://d.738nn.com/20190413/111/3042/3042.mp4.m3u8', null, '2019-04-13', '0', '0', '0', '0', '1', '0', '0', '1558439268', null, '0');
INSERT INTO `se2nr` VALUES ('1386', 'https://pic.992ni.com/20181003/111/3012/3012.mp4.jpg', '(大野理沙)美脚OL秘部異物混入謝罪姦', '7', '1', '0', '3367', '1', '2', 'https://d.738nn.com/20181003/111/3012/3012.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '1', '0', '0', '1558439269', null, '0');
INSERT INTO `se2nr` VALUES ('1387', 'https://pic.992ni.com/20190412/111/3037/3037.mp4.jpg', 'OKAZAKI-EMIRI(丘咲エミリ)-セクシーアイドル?丘咲エミリとヤる', '7', '1', '0', '2755', '1', '2', 'https://d.738nn.com/20190412/111/3037/3037.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '1', '0', '0', '1558439270', null, '0');
INSERT INTO `se2nr` VALUES ('1388', 'https://pic.992ni.com/20181002/111/3007/3007.mp4.jpg', '(碧しの)ザーメンをいっぱいちょうだい', '7', '1', '0', '6987', '1', '2', 'https://d.738nn.com/20181002/111/3007/3007.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '1', '0', '0', '1558439270', null, '0');
INSERT INTO `se2nr` VALUES ('1389', 'https://pic.992ni.com/20190411/111/3032/3032.mp4.jpg', 'NISHIKAWA-YUI(西川ゆい)-しばられたいの-?ゆるふわ系の制服美女', '7', '1', '0', '8451', '1', '2', 'https://d.738nn.com/20190411/111/3032/3032.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '1', '0', '0', '1558439271', null, '0');
INSERT INTO `se2nr` VALUES ('1390', 'https://pic.992ni.com/20181001/111/3002/3002.mp4.jpg', '(浜田のぞみ),素人AV面接', '7', '1', '0', '4011', '1', '2', 'https://d.738nn.com/20181001/111/3002/3002.mp4.m3u8', null, '2018-10-01', '0', '0', '0', '0', '0', '0', '0', '1558439272', null, '0');
INSERT INTO `se2nr` VALUES ('1391', 'https://pic.992ni.com/20181015/111/3072/3072.mp4.jpg', 'UEHARAAI(上原亜衣)アナル図鑑', '7', '1', '0', '4987', '1', '2', 'https://d.738nn.com/20181015/111/3072/3072.mp4.m3u8', null, '2018-10-15', '0', '0', '0', '0', '0', '0', '0', '1558439274', null, '0');
INSERT INTO `se2nr` VALUES ('1392', 'https://pic.992ni.com/20181005/111/3022/3022.mp4.jpg', '(吉永沙希)餌食牝', '7', '1', '0', '9170', '1', '2', 'https://d.738nn.com/20181005/111/3022/3022.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '0', '0', '0', '1558439275', null, '0');
INSERT INTO `se2nr` VALUES ('1393', 'https://pic.992ni.com/20181031/111/3066/3066.mp4.jpg', '(羽多野しずく)恋オチ?元陸上部の新人女優は惚れやすい普通の女の子', '7', '1', '0', '7560', '1', '2', 'https://d.738nn.com/20181031/111/3066/3066.mp4.m3u8', null, '2018-10-31', '0', '0', '0', '0', '0', '0', '0', '1558439275', null, '0');
INSERT INTO `se2nr` VALUES ('1394', 'https://pic.992ni.com/20181014/111/3067/3067.mp4.jpg', '(雨宮琴音)憧れの家庭教師はお色気', '7', '1', '0', '9947', '1', '2', 'https://d.738nn.com/20181014/111/3067/3067.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '0', '0', '0', '1558439276', null, '0');
INSERT INTO `se2nr` VALUES ('1395', 'https://pic.992ni.com/20181004/111/3017/3017.mp4.jpg', '(黒羽みり)極上セレブ婦人', '7', '1', '0', '543', '1', '2', 'https://d.738nn.com/20181004/111/3017/3017.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '1', '0', '0', '1558439276', null, '0');
INSERT INTO `se2nr` VALUES ('1396', 'https://pic.992ni.com/20181030/111/3061/3061.mp4.jpg', '(一条リオン),NARUMIYAHARUA(成宮はるあ)', '7', '1', '0', '2162', '1', '2', 'https://d.738nn.com/20181030/111/3061/3061.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '0', '0', '0', '1558439277', null, '0');
INSERT INTO `se2nr` VALUES ('1397', 'https://pic.992ni.com/20181013/111/3062/3062.mp4.jpg', '(性欲処理マゾマスク)09(09号)', '7', '1', '0', '9634', '1', '2', 'https://d.738nn.com/20181013/111/3062/3062.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '0', '0', '0', '1558439277', null, '0');
INSERT INTO `se2nr` VALUES ('1398', 'https://pic.992ni.com/20181108/111/3107/3107.mp4.jpg', '山村ともみ素人ガチナンパ?ちょっとエッチなバイトしませんか', '7', '1', '0', '3726', '1', '2', 'https://d.738nn.com/20181108/111/3107/3107.mp4.m3u8', null, '2018-11-08', '0', '0', '0', '0', '1', '0', '0', '1558439278', null, '0');
INSERT INTO `se2nr` VALUES ('1399', 'https://pic.992ni.com/20181029/111/3056/3056.mp4.jpg', '(篠田あゆみ)高級ソープへようこそ', '7', '1', '0', '3663', '1', '2', 'https://d.738nn.com/20181029/111/3056/3056.mp4.m3u8', null, '2018-10-29', '0', '0', '0', '0', '0', '0', '0', '1558439278', null, '0');
INSERT INTO `se2nr` VALUES ('1400', 'https://pic.992ni.com/20181012/111/3057/3057.mp4.jpg', '(美月優芽),顔騎マニア', '7', '1', '0', '9731', '1', '2', 'https://d.738nn.com/20181012/111/3057/3057.mp4.m3u8', null, '2018-10-12', '0', '0', '0', '0', '0', '0', '0', '1558439279', null, '0');
INSERT INTO `se2nr` VALUES ('1401', 'https://pic.992ni.com/20181107/111/3101/3101.mp4.jpg', '高級ソープへようこそ', '7', '1', '0', '2357', '1', '2', 'https://d.738nn.com/20181107/111/3101/3101.mp4.m3u8', null, '2018-11-07', '0', '0', '0', '0', '0', '0', '0', '1558439279', null, '0');
INSERT INTO `se2nr` VALUES ('1402', 'https://pic.992ni.com/20181028/111/3051/3051.mp4.jpg', '(小向美奈子),ボインッスル?女王みなこの男祭ショ', '7', '1', '0', '194', '1', '2', 'https://d.738nn.com/20181028/111/3051/3051.mp4.m3u8', null, '2018-10-28', '0', '0', '0', '0', '0', '0', '0', '1558439280', null, '0');
INSERT INTO `se2nr` VALUES ('1403', 'https://pic.992ni.com/20181011/111/3052/3052.mp4.jpg', '(西川ゆい)とみっちりこってり濃厚', '7', '1', '0', '1995', '1', '2', 'https://d.738nn.com/20181011/111/3052/3052.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '0', '0', '0', '1558439280', null, '0');
INSERT INTO `se2nr` VALUES ('1404', 'https://pic.992ni.com/20181106/111/3096/3096.mp4.jpg', 'ゆき–短髪美少女が弄り咥えナマハメられます', '7', '1', '0', '444', '1', '2', 'https://d.738nn.com/20181106/111/3096/3096.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '0', '0', '0', '1558439281', null, '0');
INSERT INTO `se2nr` VALUES ('1405', 'https://pic.992ni.com/20181027/111/3046/3046.mp4.jpg', '(夏目あや),生が好きだけど今日はゴムつけて！危険日だから', '7', '1', '0', '5405', '1', '2', 'https://d.738nn.com/20181027/111/3046/3046.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '1', '0', '0', '1558439281', null, '0');
INSERT INTO `se2nr` VALUES ('1406', 'https://pic.992ni.com/20181010/111/3047/3047.mp4.jpg', '(美月優芽),巨乳マニア', '7', '1', '0', '6059', '1', '2', 'https://d.738nn.com/20181010/111/3047/3047.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '0', '0', '0', '1558439282', null, '0');
INSERT INTO `se2nr` VALUES ('1407', 'https://pic.992ni.com/20181105/111/3091/3091.mp4.jpg', 'みき–お顔に体もエロいお姉さんとのプレイ', '7', '1', '0', '2446', '1', '2', 'https://d.738nn.com/20181105/111/3091/3091.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '0', '0', '0', '1558439282', null, '0');
INSERT INTO `se2nr` VALUES ('1408', 'https://pic.992ni.com/20181026/111/3041/3041.mp4.jpg', '(双葉みお)AOKI,RIN(碧木凛)FUJII', '7', '1', '0', '5442', '1', '2', 'https://d.738nn.com/20181026/111/3041/3041.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '1', '0', '0', '1558439283', null, '0');
INSERT INTO `se2nr` VALUES ('1409', 'https://pic.992ni.com/20181009/111/3042/3042.mp4.jpg', '(杉浦れいら)人妻マンコ図鑑47', '7', '1', '0', '9506', '1', '2', 'https://d.738nn.com/20181009/111/3042/3042.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '0', '0', '0', '1558439283', null, '0');
INSERT INTO `se2nr` VALUES ('1410', 'https://pic.992ni.com/20181104/111/3086/3086.mp4.jpg', 'おしっこ特集', '7', '1', '0', '6811', '1', '2', 'https://d.738nn.com/20181104/111/3086/3086.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '0', '0', '0', '1558439284', null, '0');
INSERT INTO `se2nr` VALUES ('1411', 'https://pic.992ni.com/20181025/111/3036/3036.mp4.jpg', '(梢あをな)マンコ図鑑', '7', '1', '0', '1786', '1', '2', 'https://d.738nn.com/20181025/111/3036/3036.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '0', '0', '0', '1558439284', null, '0');
INSERT INTO `se2nr` VALUES ('1412', 'https://pic.992ni.com/20181008/111/3037/3037.mp4.jpg', '(七瀬ともか)お色気黒髪熟女', '7', '1', '0', '6385', '1', '2', 'https://d.738nn.com/20181008/111/3037/3037.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '0', '0', '0', '1558439285', null, '0');
INSERT INTO `se2nr` VALUES ('1413', 'https://pic.992ni.com/20181103/111/3081/3081.mp4.jpg', '(佐和田美香)餌食牝', '7', '1', '0', '6469', '1', '2', 'https://d.738nn.com/20181103/111/3081/3081.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '0', '0', '0', '1558439285', null, '0');
INSERT INTO `se2nr` VALUES ('1414', 'https://pic.992ni.com/20181024/111/3031/3031.mp4.jpg', '(内村りな),余裕で三連発できちゃう極上の女優内村りな', '7', '1', '0', '9060', '1', '2', 'https://d.738nn.com/20181024/111/3031/3031.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '0', '0', '0', '1558439286', null, '0');
INSERT INTO `se2nr` VALUES ('1415', 'https://pic.992ni.com/20181007/111/3032/3032.mp4.jpg', '(美月優芽),CLUBONE', '7', '1', '0', '5412', '1', '2', 'https://d.738nn.com/20181007/111/3032/3032.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '1', '0', '0', '1558439286', null, '0');
INSERT INTO `se2nr` VALUES ('1416', 'https://pic.992ni.com/20181102/111/3076/3076.mp4.jpg', '(真琴りょう),上司との不倫に溺れる8頭身の美熟女', '7', '1', '0', '342', '1', '2', 'https://d.738nn.com/20181102/111/3076/3076.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '0', '0', '0', '1558439287', null, '0');
INSERT INTO `se2nr` VALUES ('1417', 'https://pic.992ni.com/20181023/111/3026/3026.mp4.jpg', '(橘カノン)下着モデル募集で来た子にもっと割りのいい仕事があると言ってみました', '7', '1', '0', '6150', '1', '2', 'https://d.738nn.com/20181023/111/3026/3026.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '0', '0', '0', '1558439287', null, '0');
INSERT INTO `se2nr` VALUES ('1418', 'https://pic.992ni.com/20181006/111/3027/3027.mp4.jpg', '(井森まな)制服時代', '7', '1', '0', '4110', '1', '2', 'https://d.738nn.com/20181006/111/3027/3027.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '1', '0', '0', '1558439287', null, '0');
INSERT INTO `se2nr` VALUES ('1419', 'https://pic.992ni.com/20181101/111/3071/3071.mp4.jpg', '(折原ほのか),AV女優が1日限定で風俗嬢に?折原ほのかがご奉仕します', '7', '1', '0', '1516', '1', '2', 'https://d.738nn.com/20181101/111/3071/3071.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '0', '0', '0', '1558439288', null, '0');
INSERT INTO `se2nr` VALUES ('1420', 'https://pic.992ni.com/20181022/111/3021/3021.mp4.jpg', '(児玉希恵)餌食牝', '7', '1', '0', '7611', '1', '2', 'https://d.738nn.com/20181022/111/3021/3021.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '0', '0', '0', '1558439288', null, '0');
INSERT INTO `se2nr` VALUES ('1421', 'https://pic.992ni.com/20181021/111/3016/3016.mp4.jpg', '(成宮はるあ)びっしょり汗だく爆乳家政婦', '7', '1', '0', '4393', '1', '2', 'https://d.738nn.com/20181021/111/3016/3016.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '0', '0', '0', '1558439289', null, '0');
INSERT INTO `se2nr` VALUES ('1422', 'https://pic.992ni.com/20181129/111/3017/3017.mp4.jpg', '(藤井なな)ときめき?微乳が可愛いおんな?', '7', '1', '0', '5373', '1', '2', 'https://d.738nn.com/20181129/111/3017/3017.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '0', '0', '0', '1558439290', null, '0');
INSERT INTO `se2nr` VALUES ('1423', 'https://pic.992ni.com/20181020/111/3011/3011.mp4.jpg', '(北条麻妃),はだかの履歴書', '7', '1', '0', '6012', '1', '2', 'https://d.738nn.com/20181020/111/3011/3011.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '0', '0', '0', '1558439291', null, '0');
INSERT INTO `se2nr` VALUES ('1424', 'https://pic.992ni.com/20181128/111/3012/3012.mp4.jpg', '(平井絵里)絶対服従', '7', '1', '0', '8233', '1', '2', 'https://d.738nn.com/20181128/111/3012/3012.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '0', '0', '0', '1558439291', null, '0');
INSERT INTO `se2nr` VALUES ('1425', 'https://pic.992ni.com/20181019/111/3006/3006.mp4.jpg', '(白井紗奈)AYAKANAKAI(中井綾香)', '7', '1', '0', '804', '1', '2', 'https://d.738nn.com/20181019/111/3006/3006.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '1', '0', '0', '1558439292', null, '0');
INSERT INTO `se2nr` VALUES ('1426', 'https://pic.992ni.com/20181127/111/3007/3007.mp4.jpg', '(古瀬玲)飢えたパイパン美魔女がザーメンまみれ', '7', '1', '0', '2229', '1', '2', 'https://d.738nn.com/20181127/111/3007/3007.mp4.m3u8', null, '2018-11-27', '0', '0', '0', '0', '0', '0', '0', '1558439293', null, '0');
INSERT INTO `se2nr` VALUES ('1427', 'https://pic.992ni.com/20181018/111/3001/3001.mp4.jpg', '(かおり)弁当池田のパコパコ日記', '7', '1', '0', '69', '1', '2', 'https://d.738nn.com/20181018/111/3001/3001.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '0', '0', '0', '1558439294', null, '0');
INSERT INTO `se2nr` VALUES ('1428', 'https://pic.992ni.com/20181126/111/3002/3002.mp4.jpg', '(坂崎芙美)餌食牝', '7', '1', '0', '3225', '1', '2', 'https://d.738nn.com/20181126/111/3002/3002.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '1', '0', '0', '1558439294', null, '0');
INSERT INTO `se2nr` VALUES ('1429', 'https://pic.992ni.com/20181017/111/3082/3082.mp4.jpg', '越川アメリの家で撮影', '7', '1', '0', '2346', '1', '2', 'https://d.738nn.com/20181017/111/3082/3082.mp4.m3u8', null, '2018-10-17', '0', '0', '0', '0', '0', '0', '0', '1558439295', null, '0');
INSERT INTO `se2nr` VALUES ('1430', 'https://pic.992ni.com/20181125/111/3275/3275.mp4.jpg', 'ASAGIRIAKARI(朝桐光)MIZUKIYUME(美月優芽)レズビアン大乱交', '7', '1', '0', '7926', '1', '2', 'https://d.738nn.com/20181125/111/3275/3275.mp4.m3u8', null, '2018-11-25', '0', '0', '0', '0', '0', '0', '0', '1558439296', null, '0');
INSERT INTO `se2nr` VALUES ('1431', 'https://pic.992ni.com/20181016/111/3077/3077.mp4.jpg', '久美)暫くやってないから凄いよ潮吹き2回', '7', '1', '0', '5998', '1', '2', 'https://d.738nn.com/20181016/111/3077/3077.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '0', '0', '0', '1558439297', null, '0');
INSERT INTO `se2nr` VALUES ('1432', 'https://pic.992ni.com/20181124/111/3270/3270.mp4.jpg', 'ARISAODAGIRI(小田切ありさ)美少女降臨凌辱洗礼掃溜地獄', '7', '1', '0', '4579', '1', '2', 'https://d.738nn.com/20181124/111/3270/3270.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '0', '0', '0', '1558439297', null, '0');
INSERT INTO `se2nr` VALUES ('1433', 'https://pic.992ni.com/20181203/111/3037/3037.mp4.jpg', 'ネイリストの私がおっぱいで稼ぎにきました', '7', '1', '0', '233', '1', '2', 'https://d.738nn.com/20181203/111/3037/3037.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '0', '0', '0', '1558439298', null, '0');
INSERT INTO `se2nr` VALUES ('1434', 'https://pic.992ni.com/20181123/111/3265/3265.mp4.jpg', 'AOICHIE(葵千恵)働く美尻の葵さ', '7', '1', '0', '9614', '1', '2', 'https://d.738nn.com/20181123/111/3265/3265.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '0', '0', '0', '1558439299', null, '0');
INSERT INTO `se2nr` VALUES ('1435', 'https://pic.992ni.com/20181202/111/3032/3032.mp4.jpg', 'ヵ月振り制服えっちに理性崩壊勝手に腰振り連続絶頂！カレシより先に種付許可', '7', '1', '0', '5790', '1', '2', 'https://d.738nn.com/20181202/111/3032/3032.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '1', '0', '0', '1558439300', null, '0');
INSERT INTO `se2nr` VALUES ('1436', 'https://pic.992ni.com/20181122/111/3260/3260.mp4.jpg', 'AMAOTOWAKANA(雨音わかな)癒しのマッサージ師～私のカラダでご奉仕いたします', '7', '1', '0', '1477', '1', '2', 'https://d.738nn.com/20181122/111/3260/3260.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '0', '0', '0', '1558439300', null, '0');
INSERT INTO `se2nr` VALUES ('1437', 'https://pic.992ni.com/20181201/111/3027/3027.mp4.jpg', 'THE未公開?に罵られたい?', '7', '1', '0', '1607', '1', '2', 'https://d.738nn.com/20181201/111/3027/3027.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '0', '0', '0', '1558439301', null, '0');
INSERT INTO `se2nr` VALUES ('1438', 'https://pic.992ni.com/20181121/111/3255/3255.mp4.jpg', 'AKINOSANAE(秋野早苗)子悪女の誘惑', '7', '1', '0', '7881', '1', '2', 'https://d.738nn.com/20181121/111/3255/3255.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '1', '0', '0', '1558439302', null, '0');
INSERT INTO `se2nr` VALUES ('1439', 'https://pic.992ni.com/20181130/111/3022/3022.mp4.jpg', '【神乳再臨】大人気あの細身巨乳娘絶叫中出し彼氏以外のちんぽ完堕ち種付懇願溢れ出す大量精液', '7', '1', '0', '8626', '1', '2', 'https://d.738nn.com/20181130/111/3022/3022.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '0', '0', '0', '1558439302', null, '0');
INSERT INTO `se2nr` VALUES ('1440', 'https://pic.992ni.com/20181120/111/3250/3250.mp4.jpg', 'Airiあいり–押田伸治２４後編', '7', '1', '0', '7781', '1', '2', 'https://d.738nn.com/20181120/111/3250/3250.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '0', '0', '0', '1558439303', null, '0');
INSERT INTO `se2nr` VALUES ('1441', 'https://pic.992ni.com/20181119/111/3245/3245.mp4.jpg', 'AINOMAHORO(愛乃まほろ)をオモチャ責め', '7', '1', '0', '7060', '1', '2', 'https://d.738nn.com/20181119/111/3245/3245.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '0', '0', '0', '0', '1558439305', null, '0');
INSERT INTO `se2nr` VALUES ('1442', 'https://pic.992ni.com/20181227/111/3093/3093.mp4.jpg', 'えっちなオーラの女子大生-–-【神動画】第39弾', '7', '1', '0', '4248', '1', '2', 'https://d.738nn.com/20181227/111/3093/3093.mp4.m3u8', null, '2018-12-27', '0', '0', '0', '0', '0', '0', '0', '1558439306', null, '0');
INSERT INTO `se2nr` VALUES ('1443', 'https://pic.992ni.com/20181217/111/3032/3032.mp4.jpg', 'HEYZO1623夏希結愛美味しそうなヨガ講師にドビュっと発射', '7', '1', '0', '141', '1', '2', 'https://d.738nn.com/20181217/111/3032/3032.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '0', '0', '0', '0', '1558439306', null, '0');
INSERT INTO `se2nr` VALUES ('1444', 'https://pic.992ni.com/20181118/111/3240/3240.mp4.jpg', '18歳素人S級美女GET清楚感抜群の美女、実はド変態だった。初回動画特典付き', '7', '1', '0', '8367', '1', '2', 'https://d.738nn.com/20181118/111/3240/3240.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '0', '0', '0', '1558439307', null, '0');
INSERT INTO `se2nr` VALUES ('1445', 'https://pic.992ni.com/20181226/111/3088/3088.mp4.jpg', 'HEYDOUGA4017-PPV252-1素人てぃな–この美少女ヤバすぎ…超抜けるＳ級美少女…再び（今だけプライス）', '7', '1', '0', '9550', '1', '2', 'https://d.738nn.com/20181226/111/3088/3088.mp4.m3u8', null, '2018-12-26', '0', '0', '0', '0', '1', '0', '0', '1558439307', null, '0');
INSERT INTO `se2nr` VALUES ('1446', 'https://pic.992ni.com/20181216/111/3027/3027.mp4.jpg', 'HEYDOUGA4183-PPV007-1るり–【個人撮影】るり20歳美乳美容師を店外デートでパコパコ', '7', '1', '0', '6067', '1', '2', 'https://d.738nn.com/20181216/111/3027/3027.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '0', '0', '0', '1558439308', null, '0');
INSERT INTO `se2nr` VALUES ('1447', 'https://pic.992ni.com/20181117/111/3235/3235.mp4.jpg', '１８歳Jカップグラドル超人気美爆乳美女再度降臨。ハプニングありの期間枚数限定。後編', '7', '1', '0', '8114', '1', '2', 'https://d.738nn.com/20181117/111/3235/3235.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '0', '0', '0', '1558439308', null, '0');
INSERT INTO `se2nr` VALUES ('1448', 'https://pic.992ni.com/20181225/111/3072/3072.mp4.jpg', 'MIZUTANI-KOKONE(水谷心音)-セクシーアイドル?でもっと遊んじゃおう', '7', '1', '0', '8675', '1', '2', 'https://d.738nn.com/20181225/111/3072/3072.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '1', '0', '0', '1558439309', null, '0');
INSERT INTO `se2nr` VALUES ('1449', 'https://pic.992ni.com/20181215/111/3022/3022.mp4.jpg', 'HANEDA-MARIハメ初め新年早々パコっちゃいました', '7', '1', '0', '1074', '1', '2', 'https://d.738nn.com/20181215/111/3022/3022.mp4.m3u8', null, '2018-12-15', '0', '0', '0', '0', '0', '0', '0', '1558439309', null, '0');
INSERT INTO `se2nr` VALUES ('1450', 'https://pic.992ni.com/20181116/111/3230/3230.mp4.jpg', '【素人動画】第13弾新人男優たかし君とりなちゃんのトロピカルなえっち＆3Ｐプレイ', '7', '1', '0', '8809', '1', '2', 'https://d.738nn.com/20181116/111/3230/3230.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '1', '0', '0', '1558439310', null, '0');
INSERT INTO `se2nr` VALUES ('1451', 'https://pic.992ni.com/20181224/111/3067/3067.mp4.jpg', 'MAKOTO-RYOU(真琴りょう)-美脚の誘惑中出しレースクィーン', '7', '1', '0', '2526', '1', '2', 'https://d.738nn.com/20181224/111/3067/3067.mp4.m3u8', null, '2018-12-24', '0', '0', '0', '0', '1', '0', '0', '1558439310', null, '0');
INSERT INTO `se2nr` VALUES ('1452', 'https://pic.992ni.com/20181214/111/3017/3017.mp4.jpg', 'HANASHIRO-AYU緊縛研究所-?手のかからないドM女子', '7', '1', '0', '4730', '1', '2', 'https://d.738nn.com/20181214/111/3017/3017.mp4.m3u8', null, '2018-12-14', '0', '0', '0', '0', '1', '0', '0', '1558439311', null, '0');
INSERT INTO `se2nr` VALUES ('1453', 'https://pic.992ni.com/20181114/111/3220/3220.mp4.jpg', '【個人撮影】Gカップの巨乳と巨尻が素晴らしい、可愛い就活生のれいなちゃんに中出し【妄想動画】', '7', '1', '0', '32', '1', '2', 'https://d.738nn.com/20181114/111/3220/3220.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '1', '0', '0', '1558439311', null, '0');
INSERT INTO `se2nr` VALUES ('1454', 'https://pic.992ni.com/20181223/111/3062/3062.mp4.jpg', 'Kuroki-Mio(黒木澪)-Debut-Vol.36-?おっぱいバレー部はすぐイッちゃう', '7', '1', '0', '7063', '1', '2', 'https://d.738nn.com/20181223/111/3062/3062.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '1', '0', '0', '1558439312', null, '0');
INSERT INTO `se2nr` VALUES ('1455', 'https://pic.992ni.com/20181213/111/3012/3012.mp4.jpg', 'FUUMA-KAMIKIおもちゃ好き娘のバイブコレクション', '7', '1', '0', '2487', '1', '2', 'https://d.738nn.com/20181213/111/3012/3012.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '1', '0', '0', '1558439312', null, '0');
INSERT INTO `se2nr` VALUES ('1456', 'https://pic.992ni.com/20181113/111/3215/3215.mp4.jpg', '【初撮影超オススメ】25歳S級美人受付嬢がハメ撮り初体験で細身の肢体を震わせながら快楽堕ち', '7', '1', '0', '8722', '1', '2', 'https://d.738nn.com/20181113/111/3215/3215.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '1', '0', '0', '1558439313', null, '0');
INSERT INTO `se2nr` VALUES ('1457', 'https://pic.992ni.com/20181222/111/3057/3057.mp4.jpg', 'KANA-SAKAMOTO(阪本香奈)-餌食牝', '7', '1', '0', '9637', '1', '2', 'https://d.738nn.com/20181222/111/3057/3057.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '1', '0', '0', '1558439313', null, '0');
INSERT INTO `se2nr` VALUES ('1458', 'https://pic.992ni.com/20181212/111/3007/3007.mp4.jpg', 'FUTABA-MIO大人のおもちゃでスッキリお目覚め', '7', '1', '0', '2806', '1', '2', 'https://d.738nn.com/20181212/111/3007/3007.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '1', '0', '0', '1558439314', null, '0');
INSERT INTO `se2nr` VALUES ('1459', 'https://pic.992ni.com/20181112/111/3210/3210.mp4.jpg', '(相川愛美)グラドルVOL.087デカサン', '7', '1', '0', '2213', '1', '2', 'https://d.738nn.com/20181112/111/3210/3210.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '1', '0', '0', '1558439314', null, '0');
INSERT INTO `se2nr` VALUES ('1460', 'https://pic.992ni.com/20181221/111/3052/3052.mp4.jpg', 'KAEDE-NONOKA(楓乃々花)-スカイエンジェル-165-パート-2', '7', '1', '0', '8747', '1', '2', 'https://d.738nn.com/20181221/111/3052/3052.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '0', '0', '0', '1558439315', null, '0');
INSERT INTO `se2nr` VALUES ('1461', 'https://pic.992ni.com/20181211/111/3002/3002.mp4.jpg', '(葉山みなみ)-ヒメコレ-vol.37ＭｉｎａｍｉのＭはマゾのＭなのに?', '7', '1', '0', '5536', '1', '2', 'https://d.738nn.com/20181211/111/3002/3002.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '0', '0', '0', '1558439315', null, '0');
INSERT INTO `se2nr` VALUES ('1462', 'https://pic.992ni.com/20181111/111/3205/3205.mp4.jpg', '(石川あいみ)グラドルVOL.062', '7', '1', '0', '6876', '1', '2', 'https://d.738nn.com/20181111/111/3205/3205.mp4.m3u8', null, '2018-11-11', '0', '0', '0', '0', '0', '0', '0', '1558439316', null, '0');
INSERT INTO `se2nr` VALUES ('1463', 'https://pic.992ni.com/20181220/111/3047/3047.mp4.jpg', 'Itoshino-Nami(愛乃なみ)-極太黒砲-VS-凄艶美女～は黒いのがお好き', '7', '1', '0', '8501', '1', '2', 'https://d.738nn.com/20181220/111/3047/3047.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '0', '0', '0', '1558439316', null, '0');
INSERT INTO `se2nr` VALUES ('1464', 'https://pic.992ni.com/20181210/111/3072/3072.mp4.jpg', '色白乳房もプルプル痙攣', '7', '1', '0', '1678', '1', '2', 'https://d.738nn.com/20181210/111/3072/3072.mp4.m3u8', null, '2018-12-10', '0', '0', '0', '0', '0', '0', '0', '1558439317', null, '0');
INSERT INTO `se2nr` VALUES ('1465', 'https://pic.992ni.com/20181110/111/3200/3200.mp4.jpg', '(さくら子)ときめき９?久しぶりにしてあげる', '7', '1', '0', '4762', '1', '2', 'https://d.738nn.com/20181110/111/3200/3200.mp4.m3u8', null, '2018-11-10', '0', '0', '0', '0', '1', '0', '0', '1558439317', null, '0');
INSERT INTO `se2nr` VALUES ('1466', 'https://pic.992ni.com/20181209/111/3067/3067.mp4.jpg', '強制膣内射精で同時膣アクメしちゃいました', '7', '1', '0', '7838', '1', '2', 'https://d.738nn.com/20181209/111/3067/3067.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '0', '0', '0', '1558439318', null, '0');
INSERT INTO `se2nr` VALUES ('1467', 'https://pic.992ni.com/20181109/111/3112/3112.mp4.jpg', '西川ゆい–いいなりデカ尻OL', '7', '1', '0', '4001', '1', '2', 'https://d.738nn.com/20181109/111/3112/3112.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '0', '0', '0', '1558439319', null, '0');
INSERT INTO `se2nr` VALUES ('1468', 'https://pic.992ni.com/20181208/111/3062/3062.mp4.jpg', '美人女子大生強制猥褻アルバイト', '7', '1', '0', '1618', '1', '2', 'https://d.738nn.com/20181208/111/3062/3062.mp4.m3u8', null, '2018-12-08', '0', '0', '0', '0', '1', '0', '0', '1558439320', null, '0');
INSERT INTO `se2nr` VALUES ('1469', 'https://pic.992ni.com/20181207/111/3057/3057.mp4.jpg', '今日は何をしましょうかご主人様', '7', '1', '0', '8923', '1', '2', 'https://d.738nn.com/20181207/111/3057/3057.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '0', '0', '0', '1558439320', null, '0');
INSERT INTO `se2nr` VALUES ('1470', 'https://pic.992ni.com/20190114/111/3031/3031.mp4.jpg', '超絶可愛いみんなのシコドルパイパン美マンコに生チンポセックス', '7', '1', '0', '9198', '1', '2', 'https://d.738nn.com/20190114/111/3031/3031.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '0', '0', '0', '1558439321', null, '0');
INSERT INTO `se2nr` VALUES ('1471', 'https://pic.992ni.com/20181206/111/3052/3052.mp4.jpg', '朝比奈菜々子僕の彼女がだったら?ボクを好き過ぎてアナルもOK?', '7', '1', '0', '1535', '1', '2', 'https://d.738nn.com/20181206/111/3052/3052.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '0', '0', '0', '1558439322', null, '0');
INSERT INTO `se2nr` VALUES ('1472', 'https://pic.992ni.com/20190113/111/3026/3026.mp4.jpg', '(奥野光香)-綺麗なお姉さんシリーズ', '7', '1', '0', '1340', '1', '2', 'https://d.738nn.com/20190113/111/3026/3026.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '0', '0', '0', '1558439323', null, '0');
INSERT INTO `se2nr` VALUES ('1473', 'https://pic.992ni.com/20181205/111/3047/3047.mp4.jpg', '白瀬ここね美人OL即ハメ', '7', '1', '0', '395', '1', '2', 'https://d.738nn.com/20181205/111/3047/3047.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '0', '0', '0', '1558439323', null, '0');
INSERT INTO `se2nr` VALUES ('1474', 'https://pic.992ni.com/20190112/111/3020/3020.mp4.jpg', '(綿木芽衣)-餌食牝', '7', '1', '0', '9105', '1', '2', 'https://d.738nn.com/20190112/111/3020/3020.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '0', '0', '0', '1558439324', null, '0');
INSERT INTO `se2nr` VALUES ('1475', 'https://pic.992ni.com/20181204/111/3042/3042.mp4.jpg', 'メチャカワ後輩はおねだり上手', '7', '1', '0', '5997', '1', '2', 'https://d.738nn.com/20181204/111/3042/3042.mp4.m3u8', null, '2018-12-04', '0', '0', '0', '0', '1', '0', '0', '1558439325', null, '0');
INSERT INTO `se2nr` VALUES ('1476', 'https://pic.992ni.com/20190111/111/3015/3015.mp4.jpg', '(松田美由紀)-餌食牝', '7', '1', '0', '5490', '1', '2', 'https://d.738nn.com/20190111/111/3015/3015.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '0', '0', '0', '1558439326', null, '0');
INSERT INTO `se2nr` VALUES ('1477', 'https://pic.992ni.com/20190120/111/3061/3061.mp4.jpg', '(ももき希)-恥じらいの制服天使', '7', '1', '0', '9596', '1', '2', 'https://d.738nn.com/20190120/111/3061/3061.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '0', '0', '0', '1558439326', null, '0');
INSERT INTO `se2nr` VALUES ('1478', 'https://pic.992ni.com/20190110/111/3010/3010.mp4.jpg', '(渋谷まなか)-高級新人ソープ嬢の-全力ご奉仕', '7', '1', '0', '4244', '1', '2', 'https://d.738nn.com/20190110/111/3010/3010.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '1', '0', '0', '1558439327', null, '0');
INSERT INTO `se2nr` VALUES ('1479', 'https://pic.992ni.com/20190119/111/3056/3056.mp4.jpg', '(水鳥文乃)-愛しの絶対領域', '7', '1', '0', '5475', '1', '2', 'https://d.738nn.com/20190119/111/3056/3056.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '0', '0', '0', '1558439328', null, '0');
INSERT INTO `se2nr` VALUES ('1480', 'https://pic.992ni.com/20190109/111/3006/3006.mp4.jpg', 'MAKOTO-RYOU(真琴りょう)-誘惑の美脚レースクィーン', '7', '1', '0', '2154', '1', '2', 'https://d.738nn.com/20190109/111/3006/3006.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '1', '0', '0', '1558439329', null, '0');
INSERT INTO `se2nr` VALUES ('1481', 'https://pic.992ni.com/20190118/111/3051/3051.mp4.jpg', '(水元恵梨香)-爆乳いいなり妻を３Pでとことんヤリまくる', '7', '1', '0', '7893', '1', '2', 'https://d.738nn.com/20190118/111/3051/3051.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '1', '0', '0', '1558439329', null, '0');
INSERT INTO `se2nr` VALUES ('1482', 'https://pic.992ni.com/20190108/111/3002/3002.mp4.jpg', '(性欲処理マゾマスク)-Mask(03号)-?卒業したはずなのにマスクをしてもう帰ってきた', '7', '1', '0', '5979', '1', '2', 'https://d.738nn.com/20190108/111/3002/3002.mp4.m3u8', null, '2019-01-08', '0', '0', '0', '0', '1', '0', '0', '1558439330', null, '0');
INSERT INTO `se2nr` VALUES ('1483', 'https://pic.992ni.com/20190117/111/3046/3046.mp4.jpg', '(水樹りさ)-何度イっても終わらない-?昇天しても腰振りが止められない浴衣美女', '7', '1', '0', '8988', '1', '2', 'https://d.738nn.com/20190117/111/3046/3046.mp4.m3u8', null, '2019-01-17', '0', '0', '0', '0', '1', '0', '0', '1558439331', null, '0');
INSERT INTO `se2nr` VALUES ('1484', 'https://pic.992ni.com/20190107/111/3149/3149.mp4.jpg', 'KURURUGI-MIKAN(枢木みかん)-モデルコレクション', '7', '1', '0', '356', '1', '2', 'https://d.738nn.com/20190107/111/3149/3149.mp4.m3u8', null, '2019-01-07', '0', '0', '0', '0', '1', '0', '0', '1558439332', null, '0');
INSERT INTO `se2nr` VALUES ('1485', 'https://pic.992ni.com/20190116/111/3041/3041.mp4.jpg', '(心有花)-アンコール-VOL.36-お強請りアナル', '7', '1', '0', '8842', '1', '2', 'https://d.738nn.com/20190116/111/3041/3041.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '1', '0', '0', '1558439332', null, '0');
INSERT INTO `se2nr` VALUES ('1486', 'https://pic.992ni.com/20190106/111/3144/3144.mp4.jpg', 'KOZUE-AONA(梢あをな)-アフター6～ズッポリ挿れて欲しい', '7', '1', '0', '7866', '1', '2', 'https://d.738nn.com/20190106/111/3144/3144.mp4.m3u8', null, '2019-01-06', '0', '0', '0', '0', '1', '0', '0', '1558439333', null, '0');
INSERT INTO `se2nr` VALUES ('1487', 'https://pic.992ni.com/20190115/111/3036/3036.mp4.jpg', '(田辺美咲)-鬼逝', '7', '1', '0', '4003', '1', '2', 'https://d.738nn.com/20190115/111/3036/3036.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '1', '0', '0', '1558439334', null, '0');
INSERT INTO `se2nr` VALUES ('1488', 'https://pic.992ni.com/20190105/111/3139/3139.mp4.jpg', 'KOMUKAI-MINAKO(小向美奈子)-美奈のパイズリロック', '7', '1', '0', '7557', '1', '2', 'https://d.738nn.com/20190105/111/3139/3139.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '1', '0', '0', '1558439335', null, '0');
INSERT INTO `se2nr` VALUES ('1489', 'https://pic.992ni.com/20181219/111/3042/3042.mp4.jpg', 'ICHIKI-MIHO(市来美保)-ヒメコレ-高級ソープへようこそ', '7', '1', '0', '3146', '1', '2', 'https://d.738nn.com/20181219/111/3042/3042.mp4.m3u8', null, '2018-12-19', '0', '0', '0', '0', '1', '0', '0', '1558439339', null, '0');
INSERT INTO `se2nr` VALUES ('1490', 'https://pic.992ni.com/20181218/111/3037/3037.mp4.jpg', 'Himekawa-Yunaカリビアンキューティー-Vol.30', '7', '1', '0', '7156', '1', '2', 'https://d.738nn.com/20181218/111/3037/3037.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '0', '0', '0', '1558439340', null, '0');
INSERT INTO `se2nr` VALUES ('1491', 'https://pic.992ni.com/20190104/111/3134/3134.mp4.jpg', 'KODA-RINA(倖田りな)-美尻倶楽部', '7', '1', '0', '2251', '1', '2', 'https://d.738nn.com/20190104/111/3134/3134.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '0', '0', '0', '1558439343', null, '0');
INSERT INTO `se2nr` VALUES ('1492', 'https://pic.992ni.com/20190211/111/3027/3027.mp4.jpg', 'ぬるぬるオイルマッサージ～気持ち良すぎて欲しくなっちゃった', '7', '1', '0', '5687', '1', '2', 'https://d.738nn.com/20190211/111/3027/3027.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '0', '0', '0', '1558439343', null, '0');
INSERT INTO `se2nr` VALUES ('1493', 'https://pic.992ni.com/20190201/111/3072/3072.mp4.jpg', '華城まや–初彼女を気持ちよくさせるテクニックを教えてください', '7', '1', '0', '7443', '1', '2', 'https://d.738nn.com/20190201/111/3072/3072.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '0', '0', '0', '1558439344', null, '0');
INSERT INTO `se2nr` VALUES ('1494', 'https://pic.992ni.com/20190103/111/3129/3129.mp4.jpg', 'KITAYAMA-KANNA(北山かんな)-巨乳インストラクターのパイズリレッスン', '7', '1', '0', '5991', '1', '2', 'https://d.738nn.com/20190103/111/3129/3129.mp4.m3u8', null, '2019-01-03', '0', '0', '0', '0', '0', '0', '0', '1558439344', null, '0');
INSERT INTO `se2nr` VALUES ('1495', 'https://pic.992ni.com/20190210/111/3022/3022.mp4.jpg', 'テンムスサンタベスト-PART-1-有馬美帆-青山せりな&亜美-向井希-吉沢京子-岡田優子', '7', '1', '0', '3915', '1', '2', 'https://d.738nn.com/20190210/111/3022/3022.mp4.m3u8', null, '2019-02-10', '0', '0', '0', '0', '1', '0', '0', '1558439344', null, '0');
INSERT INTO `se2nr` VALUES ('1496', 'https://pic.992ni.com/20190131/111/3153/3153.mp4.jpg', 'MAEDA-YUMI(前田由美)-オフィスでパワハラ中出しセックス', '7', '1', '0', '294', '1', '2', 'https://d.738nn.com/20190131/111/3153/3153.mp4.m3u8', null, '2019-01-31', '0', '0', '0', '0', '0', '0', '0', '1558439345', null, '0');
INSERT INTO `se2nr` VALUES ('1497', 'https://pic.992ni.com/20190102/111/3123/3123.mp4.jpg', 'KIMURA-TUNA(木村つな)-熱に浮かされた幼馴染とヤっちゃった', '7', '1', '0', '3267', '1', '2', 'https://d.738nn.com/20190102/111/3123/3123.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '0', '0', '0', '1558439345', null, '0');
INSERT INTO `se2nr` VALUES ('1498', 'https://pic.992ni.com/20190209/111/3017/3017.mp4.jpg', 'グラマラス', '7', '1', '0', '8852', '1', '2', 'https://d.738nn.com/20190209/111/3017/3017.mp4.m3u8', null, '2019-02-09', '0', '0', '0', '0', '1', '0', '0', '1558439346', null, '0');
INSERT INTO `se2nr` VALUES ('1499', 'https://pic.992ni.com/20190130/111/3241/3241.mp4.jpg', 'RIN-SAKITA(咲田凛)-ご主人様チンポ調子は如何ですか', '7', '1', '0', '1829', '1', '2', 'https://d.738nn.com/20190130/111/3241/3241.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '0', '0', '0', '1558439346', null, '0');
INSERT INTO `se2nr` VALUES ('1500', 'https://pic.992ni.com/20190101/111/3118/3118.mp4.jpg', 'KAWAMURA-HINA(川村陽奈)-MODEL-COLLECTION-SELECT…35　グラビア', '7', '1', '0', '9294', '1', '2', 'https://d.738nn.com/20190101/111/3118/3118.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '1', '0', '0', '1558439347', null, '0');
INSERT INTO `se2nr` VALUES ('1501', 'https://pic.992ni.com/20190208/111/3012/3012.mp4.jpg', 'Z～美巨乳に埋もれたい～', '7', '1', '0', '5559', '1', '2', 'https://d.738nn.com/20190208/111/3012/3012.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '1', '0', '0', '1558439347', null, '0');
INSERT INTO `se2nr` VALUES ('1502', 'https://pic.992ni.com/20190129/111/3236/3236.mp4.jpg', 'RIKA-りか完全シロートOLに極太ぶち込みりか26歳', '7', '1', '0', '4582', '1', '2', 'https://d.738nn.com/20190129/111/3236/3236.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '1', '0', '0', '1558439348', null, '0');
INSERT INTO `se2nr` VALUES ('1503', 'https://pic.992ni.com/20181231/111/3113/3113.mp4.jpg', 'KASUMI-HIKARI(かすみひかり)-禁断のアクメ秘密結社～未知のエクスタシー', '7', '1', '0', '4238', '1', '2', 'https://d.738nn.com/20181231/111/3113/3113.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '1', '0', '0', '1558439348', null, '0');
INSERT INTO `se2nr` VALUES ('1504', 'https://pic.992ni.com/20190207/111/3007/3007.mp4.jpg', 'Yuuki-MakotoZ～グラマラスなエロ人形～', '7', '1', '0', '3457', '1', '2', 'https://d.738nn.com/20190207/111/3007/3007.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '1', '0', '0', '1558439349', null, '0');
INSERT INTO `se2nr` VALUES ('1505', 'https://pic.992ni.com/20190128/111/3231/3231.mp4.jpg', 'RED-168レッドホットフェティッシュコレクションVOL.104間宮純', '7', '1', '0', '885', '1', '2', 'https://d.738nn.com/20190128/111/3231/3231.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '1', '0', '0', '1558439349', null, '0');
INSERT INTO `se2nr` VALUES ('1506', 'https://pic.992ni.com/20181230/111/3108/3108.mp4.jpg', 'KANZAKI-NAOMI(神咲ナオミ)-ナース奮闘記～全ては患者さんのために', '7', '1', '0', '3486', '1', '2', 'https://d.738nn.com/20181230/111/3108/3108.mp4.m3u8', null, '2018-12-30', '0', '0', '0', '0', '1', '0', '0', '1558439350', null, '0');
INSERT INTO `se2nr` VALUES ('1507', 'https://pic.992ni.com/20190206/111/3002/3002.mp4.jpg', 'YURI-ARAI(新井ゆり)-ネコババしたお詫びにオマンコ広げちゃいました', '7', '1', '0', '6711', '1', '2', 'https://d.738nn.com/20190206/111/3002/3002.mp4.m3u8', null, '2019-02-06', '0', '0', '0', '0', '1', '0', '0', '1558439350', null, '0');
INSERT INTO `se2nr` VALUES ('1508', 'https://pic.992ni.com/20190127/111/3226/3226.mp4.jpg', 'OTOWA-REON(音羽レオン)-獄畜16-?美女の恥肉塊', '7', '1', '0', '2109', '1', '2', 'https://d.738nn.com/20190127/111/3226/3226.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '1', '0', '0', '1558439351', null, '0');
INSERT INTO `se2nr` VALUES ('1509', 'https://pic.992ni.com/20181229/111/3103/3103.mp4.jpg', 'IMAI-NANA(今井菜那)-餌食牝', '7', '1', '0', '2650', '1', '2', 'https://d.738nn.com/20181229/111/3103/3103.mp4.m3u8', null, '2018-12-29', '0', '0', '0', '0', '1', '0', '0', '1558439351', null, '0');
INSERT INTO `se2nr` VALUES ('1510', 'https://pic.992ni.com/20190205/111/3261/3261.mp4.jpg', 'SAKURA-MIYUKI(さくらみゆき)-モデルコレクション-さくらみゆき', '7', '1', '0', '6809', '1', '2', 'https://d.738nn.com/20190205/111/3261/3261.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '1', '0', '0', '1558439352', null, '0');
INSERT INTO `se2nr` VALUES ('1511', 'https://pic.992ni.com/20190126/111/3221/3221.mp4.jpg', 'ONODERA-RISA(小野寺梨紗)-アナル図鑑', '7', '1', '0', '5308', '1', '2', 'https://d.738nn.com/20190126/111/3221/3221.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '1', '0', '0', '1558439352', null, '0');
INSERT INTO `se2nr` VALUES ('1512', 'https://pic.992ni.com/20181228/111/3098/3098.mp4.jpg', 'HOSHINO-YUMEKA(星野ゆめか)-彼氏が外出中にこっそり彼女をお借りします', '7', '1', '0', '760', '1', '2', 'https://d.738nn.com/20181228/111/3098/3098.mp4.m3u8', null, '2018-12-28', '0', '0', '0', '0', '1', '0', '0', '1558439353', null, '0');
INSERT INTO `se2nr` VALUES ('1513', 'https://pic.992ni.com/20190204/111/3256/3256.mp4.jpg', 'SAKI-FUJII(藤井沙紀),-スッピン熟女-?ベラの素顔は美淑女でした', '7', '1', '0', '3580', '1', '2', 'https://d.738nn.com/20190204/111/3256/3256.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '1', '0', '0', '1558439353', null, '0');
INSERT INTO `se2nr` VALUES ('1514', 'https://pic.992ni.com/20190125/111/3216/3216.mp4.jpg', 'NISHINO-ERIKA(西野エリカ)-こんなに濡れちゃったけど、どうしよ', '7', '1', '0', '7051', '1', '2', 'https://d.738nn.com/20190125/111/3216/3216.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '1', '0', '0', '1558439354', null, '0');
INSERT INTO `se2nr` VALUES ('1515', 'https://pic.992ni.com/20190213/111/3037/3037.mp4.jpg', 'メイどーる-Vo.2～ご主人様のいいなり性人形～', '7', '1', '0', '9397', '1', '2', 'https://d.738nn.com/20190213/111/3037/3037.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '1', '0', '0', '1558439354', null, '0');
INSERT INTO `se2nr` VALUES ('1516', 'https://pic.992ni.com/20190203/111/3251/3251.mp4.jpg', 'SAAYA-HAZUKI(葉月沙絢)-CLUB-ONE-NO.6', '7', '1', '0', '5897', '1', '2', 'https://d.738nn.com/20190203/111/3251/3251.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '0', '1', '0', '0', '1558439355', null, '0');
INSERT INTO `se2nr` VALUES ('1517', 'https://pic.992ni.com/20190124/111/3211/3211.mp4.jpg', 'NENE-KAWABATA(川端寧々)-チーム木村番外編', '7', '1', '0', '684', '1', '2', 'https://d.738nn.com/20190124/111/3211/3211.mp4.m3u8', null, '2019-01-24', '0', '0', '0', '0', '1', '0', '0', '1558439355', null, '0');
INSERT INTO `se2nr` VALUES ('1518', 'https://pic.992ni.com/20190212/111/3032/3032.mp4.jpg', 'ボンデ―ジマニアック', '7', '1', '0', '9041', '1', '2', 'https://d.738nn.com/20190212/111/3032/3032.mp4.m3u8', null, '2019-02-12', '0', '0', '0', '0', '1', '0', '0', '1558439356', null, '0');
INSERT INTO `se2nr` VALUES ('1519', 'https://pic.992ni.com/20190202/111/3246/3246.mp4.jpg', 'RISA-SUZUKI-鈴木理沙-–-洗練された大人のいやし亭-?不慣れな新人の誠心誠意のおもてなし', '7', '1', '0', '8316', '1', '2', 'https://d.738nn.com/20190202/111/3246/3246.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '1', '0', '0', '1558439356', null, '0');
INSERT INTO `se2nr` VALUES ('1520', 'https://pic.992ni.com/20190123/111/3206/3206.mp4.jpg', 'NAOMI(なおみ)-HAMEZO～ハメ撮りコレクション～VOL.2', '7', '1', '0', '8279', '1', '2', 'https://d.738nn.com/20190123/111/3206/3206.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '1', '0', '0', '1558439357', null, '0');
INSERT INTO `se2nr` VALUES ('1521', 'https://pic.992ni.com/20190122/111/3201/3201.mp4.jpg', 'NANA-IMAI(今井菜那)-鬼逝', '7', '1', '0', '4903', '1', '2', 'https://d.738nn.com/20190122/111/3201/3201.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '1', '0', '0', '1558439358', null, '0');
INSERT INTO `se2nr` VALUES ('1522', 'https://pic.992ni.com/20190301/111/3117/3117.mp4.jpg', 'UN17525', '7', '1', '0', '3536', '1', '2', 'https://d.738nn.com/20190301/111/3117/3117.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '1', '0', '0', '1558439358', null, '0');
INSERT INTO `se2nr` VALUES ('1523', 'https://pic.992ni.com/20190121/111/3066/3066.mp4.jpg', '(中野ゆう)-働きウーマン?コールセンター勤務のヤバい女', '7', '1', '0', '6505', '1', '2', 'https://d.738nn.com/20190121/111/3066/3066.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '1', '0', '0', '1558439359', null, '0');
INSERT INTO `se2nr` VALUES ('1524', 'https://pic.992ni.com/20190228/111/3112/3112.mp4.jpg', 'UN17333', '7', '1', '0', '6845', '1', '2', 'https://d.738nn.com/20190228/111/3112/3112.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '1', '0', '0', '1558439359', null, '0');
INSERT INTO `se2nr` VALUES ('1525', 'https://pic.992ni.com/20190309/111/3157/3157.mp4.jpg', 'SENNO-KURUMI(千野くるみ)-マンコ図鑑', '7', '1', '0', '2693', '1', '2', 'https://d.738nn.com/20190309/111/3157/3157.mp4.m3u8', null, '2019-03-09', '0', '0', '0', '0', '1', '0', '0', '1558439360', null, '0');
INSERT INTO `se2nr` VALUES ('1526', 'https://pic.992ni.com/20190227/111/3107/3107.mp4.jpg', 'TSUKUSHI(つくし)-スカイエンジェル148', '7', '1', '0', '8822', '1', '2', 'https://d.738nn.com/20190227/111/3107/3107.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '1', '0', '0', '1558439361', null, '0');
INSERT INTO `se2nr` VALUES ('1527', 'https://pic.992ni.com/20190308/111/3152/3152.mp4.jpg', 'SARINA(加藤紗理奈)-母乳の出が悪い若妻をとことんヤリまくる', '7', '1', '0', '4667', '1', '2', 'https://d.738nn.com/20190308/111/3152/3152.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '1', '0', '0', '1558439362', null, '0');
INSERT INTO `se2nr` VALUES ('1528', 'https://pic.992ni.com/20190226/111/3102/3102.mp4.jpg', 'TOKYOHOTTH101-150-111832愛音ゆう特命係長?摩良野仁VOL.3', '7', '1', '0', '3493', '1', '2', 'https://d.738nn.com/20190226/111/3102/3102.mp4.m3u8', null, '2019-02-26', '0', '0', '0', '0', '1', '0', '0', '1558439362', null, '0');
INSERT INTO `se2nr` VALUES ('1529', 'https://pic.992ni.com/20190307/111/3147/3147.mp4.jpg', '(小林莉緒)-人体固定中出し輪姦', '7', '1', '0', '322', '1', '2', 'https://d.738nn.com/20190307/111/3147/3147.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '1', '0', '0', '1558439363', null, '0');
INSERT INTO `se2nr` VALUES ('1530', 'https://pic.992ni.com/20190225/111/3097/3097.mp4.jpg', 'TOKYOHOTTH101-010-111012小川メメ巷DEウワサのウラびでおふぃるむ五十五初撮り', '7', '1', '0', '7444', '1', '2', 'https://d.738nn.com/20190225/111/3097/3097.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '1', '0', '0', '1558439364', null, '0');
INSERT INTO `se2nr` VALUES ('1531', 'https://pic.992ni.com/20190306/111/3142/3142.mp4.jpg', 'YUMIKO-CHINATSU-MOMO-MOMOKO-今野由美子-三田千夏-モモ-林原桃子（まり）-–-実用性感マッサージ?オムニバス３　スリム編--3', '7', '1', '0', '7767', '1', '2', 'https://d.738nn.com/20190306/111/3142/3142.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '1', '0', '0', '1558439365', null, '0');
INSERT INTO `se2nr` VALUES ('1532', 'https://pic.992ni.com/20190224/111/3092/3092.mp4.jpg', 'TOKYOHOTTH101-000-110796桃井早苗猥褻遊戯', '7', '1', '0', '6151', '1', '2', 'https://d.738nn.com/20190224/111/3092/3092.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '1', '0', '0', '1558439365', null, '0');
INSERT INTO `se2nr` VALUES ('1533', 'https://pic.992ni.com/20190305/111/3137/3137.mp4.jpg', 'YOZORA-MAHIRO(夜空まひろ)-太ももの付け根にあるホクロがエロい女', '7', '1', '0', '8532', '1', '2', 'https://d.738nn.com/20190305/111/3137/3137.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '1', '0', '0', '1558439366', null, '0');
INSERT INTO `se2nr` VALUES ('1534', 'https://pic.992ni.com/20190223/111/3087/3087.mp4.jpg', 'TOKYOHOTSKY-237スカイエンジェルVOL.147市原さとみ', '7', '1', '0', '3739', '1', '2', 'https://d.738nn.com/20190223/111/3087/3087.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '1', '0', '0', '1558439367', null, '0');
INSERT INTO `se2nr` VALUES ('1535', 'https://pic.992ni.com/20190304/111/3132/3132.mp4.jpg', 'YAMASHIRO-MIZUHO(山城みずほ)-今夜、私の妻を寝取ってください', '7', '1', '0', '6702', '1', '2', 'https://d.738nn.com/20190304/111/3132/3132.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '0', '1', '0', '0', '1558439368', null, '0');
INSERT INTO `se2nr` VALUES ('1536', 'https://pic.992ni.com/20190222/111/3082/3082.mp4.jpg', 'TOKYOHOTSKY-135小坂あむスカイエンジェルVOL.89', '7', '1', '0', '7437', '1', '2', 'https://d.738nn.com/20190222/111/3082/3082.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '1', '0', '0', '1558439368', null, '0');
INSERT INTO `se2nr` VALUES ('1537', 'https://pic.992ni.com/20190303/111/3127/3127.mp4.jpg', 'USUI-SATOMI(臼井さと美)-他人妻味～小悪魔系美熟女の誘惑', '7', '1', '0', '5254', '1', '2', 'https://d.738nn.com/20190303/111/3127/3127.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '1', '0', '0', '1558439369', null, '0');
INSERT INTO `se2nr` VALUES ('1538', 'https://pic.992ni.com/20190221/111/3077/3077.mp4.jpg', 'TOKYOHOTN1272東熱激情欲情綺麗なお姉さん特集PART1福岡未来,高宮沙織,松本真紀,坂下陽子,河合ここな', '7', '1', '0', '2976', '1', '2', 'https://d.738nn.com/20190221/111/3077/3077.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '1', '0', '0', '1558439370', null, '0');
INSERT INTO `se2nr` VALUES ('1539', 'https://pic.992ni.com/20190302/111/3122/3122.mp4.jpg', 'UN17674-40301972-AINO-MAHORO', '7', '1', '0', '5810', '1', '2', 'https://d.738nn.com/20190302/111/3122/3122.mp4.m3u8', null, '2019-03-02', '0', '0', '0', '0', '1', '0', '0', '1558439371', null, '0');
INSERT INTO `se2nr` VALUES ('1540', 'https://pic.992ni.com/20190220/111/3072/3072.mp4.jpg', '放課後美少女ファイル-No.21～言われるがままのちっぱい少女～', '7', '1', '0', '2158', '1', '2', 'https://d.738nn.com/20190220/111/3072/3072.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '1', '0', '0', '1558439371', null, '0');
INSERT INTO `se2nr` VALUES ('1541', 'https://pic.992ni.com/20190219/111/3067/3067.mp4.jpg', '東熱激情-イキ地獄女子校生-特集-PART1', '7', '1', '0', '8868', '1', '2', 'https://d.738nn.com/20190219/111/3067/3067.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '1', '0', '0', '1558439374', null, '0');
INSERT INTO `se2nr` VALUES ('1542', 'https://pic.992ni.com/20190330/111/3047/3047.mp4.jpg', 'FC2PPV-475588-【個人撮影】顔出し黒髪で素朴な18歳と、生中3Pしちゃいました', '7', '1', '0', '3101', '1', '2', 'https://d.738nn.com/20190330/111/3047/3047.mp4.m3u8', null, '2019-03-30', '0', '0', '0', '0', '1', '0', '0', '1558439374', null, '0');
INSERT INTO `se2nr` VALUES ('1543', 'https://pic.992ni.com/20190320/111/3212/3212.mp4.jpg', 'USAGI-MIYUU(うさぎ美優)-制服美女倶楽部-VOL.20', '7', '1', '0', '8817', '1', '2', 'https://d.738nn.com/20190320/111/3212/3212.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '1', '0', '0', '1558439375', null, '0');
INSERT INTO `se2nr` VALUES ('1544', 'https://pic.992ni.com/20190218/111/3062/3062.mp4.jpg', '大好きなゴスロリコスプレに着替えて気分ノリノリ☆みらいちゃんに中出ししちゃいました【個人撮影】', '7', '1', '0', '4799', '1', '2', 'https://d.738nn.com/20190218/111/3062/3062.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '1', '0', '0', '1558439375', null, '0');
INSERT INTO `se2nr` VALUES ('1545', 'https://pic.992ni.com/20190329/111/3042/3042.mp4.jpg', 'FC2PPV-427517-【個人撮影】続…綺麗で愛嬌のある女子大生20歳、元読者モデルに再度中出し', '7', '1', '0', '361', '1', '2', 'https://d.738nn.com/20190329/111/3042/3042.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '1', '0', '0', '1558439376', null, '0');
INSERT INTO `se2nr` VALUES ('1546', 'https://pic.992ni.com/20190319/111/3207/3207.mp4.jpg', 'UN17619-043009579-YAMASHITA-YU', '7', '1', '0', '953', '1', '2', 'https://d.738nn.com/20190319/111/3207/3207.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '1', '0', '0', '1558439376', null, '0');
INSERT INTO `se2nr` VALUES ('1547', 'https://pic.992ni.com/20190217/111/3057/3057.mp4.jpg', '初撮り完全顔出し美脚素人看護師(23)にハメ撮りしちゃいました', '7', '1', '0', '1065', '1', '2', 'https://d.738nn.com/20190217/111/3057/3057.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '1', '0', '0', '1558439377', null, '0');
INSERT INTO `se2nr` VALUES ('1548', 'https://pic.992ni.com/20190328/111/3037/3037.mp4.jpg', 'FC2PPV-395075-396120-第2弾さえこ27歳超美乳ECUPと3P', '7', '1', '0', '6882', '1', '2', 'https://d.738nn.com/20190328/111/3037/3037.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '1', '0', '0', '1558439377', null, '0');
INSERT INTO `se2nr` VALUES ('1549', 'https://pic.992ni.com/20190318/111/3202/3202.mp4.jpg', 'TOKYOHOTTH101-000-111509鈴木ミントカメラ目線主義VOL.1', '7', '1', '0', '7049', '1', '2', 'https://d.738nn.com/20190318/111/3202/3202.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '1', '0', '0', '1558439378', null, '0');
INSERT INTO `se2nr` VALUES ('1550', 'https://pic.992ni.com/20190216/111/3052/3052.mp4.jpg', '朝ゴミ出しする近所の遊び好きノーブラ奥さん', '7', '1', '0', '6178', '1', '2', 'https://d.738nn.com/20190216/111/3052/3052.mp4.m3u8', null, '2019-02-16', '0', '0', '0', '0', '1', '0', '0', '1558439378', null, '0');
INSERT INTO `se2nr` VALUES ('1551', 'https://pic.992ni.com/20190327/111/3032/3032.mp4.jpg', 'FC2PPV-303366-初撮り□リ地下アイドル黒髪新卒18歳（天使）と生ハメ＆中出ししちゃいました【個人撮影】', '7', '1', '0', '4065', '1', '2', 'https://d.738nn.com/20190327/111/3032/3032.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '1', '0', '0', '1558439378', null, '0');
INSERT INTO `se2nr` VALUES ('1552', 'https://pic.992ni.com/20190317/111/3197/3197.mp4.jpg', 'THE-未公開-?肉の渓谷に埋もれて楽しい尻コキ2?', '7', '1', '0', '2652', '1', '2', 'https://d.738nn.com/20190317/111/3197/3197.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '1', '0', '0', '1558439379', null, '0');
INSERT INTO `se2nr` VALUES ('1553', 'https://pic.992ni.com/20190215/111/3047/3047.mp4.jpg', '白石真琴-Z～ムッちり巨乳娘とネッとり合体', '7', '1', '0', '1297', '1', '2', 'https://d.738nn.com/20190215/111/3047/3047.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '1', '0', '0', '1558439379', null, '0');
INSERT INTO `se2nr` VALUES ('1554', 'https://pic.992ni.com/20190326/111/3027/3027.mp4.jpg', 'CARIB-063018-696-北山かんな-美人痴女上司とオフィスで二人きり', '7', '1', '0', '1088', '1', '2', 'https://d.738nn.com/20190326/111/3027/3027.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '1', '0', '0', '1558439380', null, '0');
INSERT INTO `se2nr` VALUES ('1555', 'https://pic.992ni.com/20190316/111/3192/3192.mp4.jpg', 'TAKAKOCHAN-たかこちゃん-素人たかこちゃん', '7', '1', '0', '5267', '1', '2', 'https://d.738nn.com/20190316/111/3192/3192.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '1', '0', '0', '1558439380', null, '0');
INSERT INTO `se2nr` VALUES ('1556', 'https://pic.992ni.com/20190214/111/3042/3042.mp4.jpg', 'ラフォーレ-ガール-Vol.79-OLスジッ娘倶楽部', '7', '1', '0', '5197', '1', '2', 'https://d.738nn.com/20190214/111/3042/3042.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '1', '0', '0', '1558439381', null, '0');
INSERT INTO `se2nr` VALUES ('1557', 'https://pic.992ni.com/20190325/111/3022/3022.mp4.jpg', '26歳ボンテージコスで止まらないワルノリド淫乱化した絶倫お姉', '7', '1', '0', '6573', '1', '2', 'https://d.738nn.com/20190325/111/3022/3022.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '1', '0', '0', '1558439381', null, '0');
INSERT INTO `se2nr` VALUES ('1558', 'https://pic.992ni.com/20190315/111/3187/3187.mp4.jpg', 'SUZUKI-SATOMI(鈴木さとみ)-ファン感謝祭素人宅訪問', '7', '1', '0', '7650', '1', '2', 'https://d.738nn.com/20190315/111/3187/3187.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '1', '0', '0', '1558439382', null, '0');
INSERT INTO `se2nr` VALUES ('1559', 'https://pic.992ni.com/20190403/111/3067/3067.mp4.jpg', 'FC2PPV-858155-美乳色白美肌大絶叫生中出し', '7', '1', '0', '4567', '1', '2', 'https://d.738nn.com/20190403/111/3067/3067.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '1', '0', '0', '1558439382', null, '0');
INSERT INTO `se2nr` VALUES ('1560', 'https://pic.992ni.com/20190324/111/3017/3017.mp4.jpg', '10MU-071618_01-山田よしえ-S娘に中だししちゃった', '7', '1', '0', '7398', '1', '2', 'https://d.738nn.com/20190324/111/3017/3017.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '1', '0', '0', '1558439383', null, '0');
INSERT INTO `se2nr` VALUES ('1561', 'https://pic.992ni.com/20190314/111/3182/3182.mp4.jpg', 'S-Model-168-ボクだけのご奉仕メイド', '7', '1', '0', '8012', '1', '2', 'https://d.738nn.com/20190314/111/3182/3182.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '1', '0', '0', '1558439383', null, '0');
INSERT INTO `se2nr` VALUES ('1562', 'https://pic.992ni.com/20190402/111/3062/3062.mp4.jpg', 'FC2PPV-788945-《個人撮影》最強美少女あかね２０歳NO.2', '7', '1', '0', '5519', '1', '2', 'https://d.738nn.com/20190402/111/3062/3062.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '1', '0', '0', '1558439384', null, '0');
INSERT INTO `se2nr` VALUES ('1563', 'https://pic.992ni.com/20190323/111/3012/3012.mp4.jpg', '3PS級パイパン黒髪美女敏感フル勃起乳首＆クリトリス「イクイクイク」全性感帯同時攻撃悶絶ちんぽ咥えながら連続絶頂', '7', '1', '0', '974', '1', '2', 'https://d.738nn.com/20190323/111/3012/3012.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '1', '0', '0', '1558439384', null, '0');
INSERT INTO `se2nr` VALUES ('1564', 'https://pic.992ni.com/20190313/111/3177/3177.mp4.jpg', 'SKY-125-遥めぐみ-ゴールドエンジェル-VOL.15', '7', '1', '0', '8525', '1', '2', 'https://d.738nn.com/20190313/111/3177/3177.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '1', '0', '0', '1558439385', null, '0');
INSERT INTO `se2nr` VALUES ('1565', 'https://pic.992ni.com/20190401/111/3057/3057.mp4.jpg', 'FC2PPV-651715-【個人撮影】20歳パイパンS級巨乳美女「彼氏にも許してないのに」生ハメ初体験で発情完堕ち鬼ピス騎乗位の逆レプ', '7', '1', '0', '2438', '1', '2', 'https://d.738nn.com/20190401/111/3057/3057.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '0', '1', '0', '0', '1558439385', null, '0');
INSERT INTO `se2nr` VALUES ('1566', 'https://pic.992ni.com/20190322/111/3007/3007.mp4.jpg', '【神尻×神美乳】説明不要のSS級美女3P', '7', '1', '0', '2181', '1', '2', 'https://d.738nn.com/20190322/111/3007/3007.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '1', '0', '0', '1558439386', null, '0');
INSERT INTO `se2nr` VALUES ('1567', 'https://pic.992ni.com/20190312/111/3172/3172.mp4.jpg', 'SHIROSE-KOKONE(白瀬ここね)-恋オチ-?即効でオチた半年以上も彼氏がいない新人', '7', '1', '0', '3527', '1', '2', 'https://d.738nn.com/20190312/111/3172/3172.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '1', '0', '0', '1558439386', null, '0');
INSERT INTO `se2nr` VALUES ('1568', 'https://pic.992ni.com/20190331/111/3052/3052.mp4.jpg', 'FC2PPV-619652-【個人撮影】なつみ27歳肉欲をそそるムチムチお姉さんと過ごす76分。彼氏がいるのに他人棒をしゃぶり尽くす巨尻美女に大量中出し', '7', '1', '0', '230', '1', '2', 'https://d.738nn.com/20190331/111/3052/3052.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '1', '0', '0', '1558439387', null, '0');
INSERT INTO `se2nr` VALUES ('1569', 'https://pic.992ni.com/20190321/111/3002/3002.mp4.jpg', '《個人撮影》最強美女大人ひ?た美人学生18歳NO１', '7', '1', '0', '1286', '1', '2', 'https://d.738nn.com/20190321/111/3002/3002.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '1', '0', '0', '1558439387', null, '0');
INSERT INTO `se2nr` VALUES ('1570', 'https://pic.992ni.com/20190311/111/3167/3167.mp4.jpg', 'SHIRASAKI-KAREN(白咲かれん)-ママチャリ?パイパンで刺激マックス', '7', '1', '0', '3671', '1', '2', 'https://d.738nn.com/20190311/111/3167/3167.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '1', '0', '0', '1558439388', null, '0');
INSERT INTO `se2nr` VALUES ('1571', 'https://pic.992ni.com/20190521/114/30010/30010.mp4.jpg', '人妻愛奴3號不倫旅遊?瞞著老公說要跟朋友出遊，結果跟別的男人在旅館過夜中出內射', '6', '1', '0', '4924', '1', '2', 'https://d.738nn.com/20190521/114/30010/30010.mp4.m3u8', null, '2019-05-21', '0', '0', '0', '0', '1', '0', '0', '1558439554', null, '0');
INSERT INTO `se2nr` VALUES ('1572', 'https://pic.992ni.com/20190510/114/300131/300131.mp4.jpg', '北条麻妃,江波りゅう-しゃぶる007?美しき痴魔女たち?', '6', '1', '0', '3989', '1', '2', 'https://d.738nn.com/20190510/114/300131/300131.mp4.m3u8', null, '2019-05-10', '0', '0', '0', '0', '1', '0', '0', '1558439554', null, '0');
INSERT INTO `se2nr` VALUES ('1573', 'https://pic.992ni.com/20190430/114/10010/10010.mp4.jpg', 'スタイル抜群で美意識の高いセレブ系奥様に生ハメ大量発射', '6', '1', '0', '1282', '1', '2', 'https://d.738nn.com/20190430/114/10010/10010.mp4.m3u8', null, '2019-04-30', '0', '0', '0', '0', '1', '0', '0', '1558439555', null, '0');
INSERT INTO `se2nr` VALUES ('1574', 'https://pic.992ni.com/20190520/114/3005/3005.mp4.jpg', '久しぶりに会う彼女は何故かJK時代にタイムスリップ?無論容赦なく中出しです', '6', '1', '0', '9268', '1', '2', 'https://d.738nn.com/20190520/114/3005/3005.mp4.m3u8', null, '2019-05-20', '0', '0', '0', '0', '1', '0', '0', '1558439555', null, '0');
INSERT INTO `se2nr` VALUES ('1575', 'https://pic.992ni.com/20190509/114/300126/300126.mp4.jpg', '初浮気で大興奮Ｗパンストやぶってナマ挿入ＷＧスポ連続絶頂?中出しっす', '6', '1', '0', '9969', '1', '2', 'https://d.738nn.com/20190509/114/300126/300126.mp4.m3u8', null, '2019-05-09', '0', '0', '0', '0', '1', '0', '0', '1558439556', null, '0');
INSERT INTO `se2nr` VALUES ('1576', 'https://pic.992ni.com/20190429/114/1005/1005.mp4.jpg', 'ショートカットで笑顔が超カワイイひかりちゃんに生ハメ大量中出し', '6', '1', '0', '3354', '1', '2', 'https://d.738nn.com/20190429/114/1005/1005.mp4.m3u8', null, '2019-04-29', '0', '0', '0', '0', '1', '0', '0', '1558439556', null, '0');
INSERT INTO `se2nr` VALUES ('1577', 'https://pic.992ni.com/20190519/114/30053/30053.mp4.jpg', '美巨乳鷲掴みにしてパコりまくり【ハメ撮り】【豪華おまけ付】', '6', '1', '0', '5060', '1', '2', 'https://d.738nn.com/20190519/114/30053/30053.mp4.m3u8', null, '2019-05-19', '0', '0', '0', '0', '1', '0', '0', '1558439557', null, '0');
INSERT INTO `se2nr` VALUES ('1578', 'https://pic.992ni.com/20190508/114/300121/300121.mp4.jpg', '亀井ひとみ-デカサン?チンポを見たら舐めたくなるの?', '6', '1', '0', '1066', '1', '2', 'https://d.738nn.com/20190508/114/300121/300121.mp4.m3u8', null, '2019-05-08', '0', '0', '0', '0', '1', '0', '0', '1558439557', null, '0');
INSERT INTO `se2nr` VALUES ('1579', 'https://pic.992ni.com/20190428/114/10015/10015.mp4.jpg', 'コスプレ初挑戦女子にも約束破って生挿入、黙って中出し', '6', '1', '0', '9653', '1', '2', 'https://d.738nn.com/20190428/114/10015/10015.mp4.m3u8', null, '2019-04-28', '0', '0', '0', '0', '1', '0', '0', '1558439558', null, '0');
INSERT INTO `se2nr` VALUES ('1580', 'https://pic.992ni.com/20190518/114/300171/300171.mp4.jpg', '編●女神スレンダー美人-えみさん(仮名)２５才清楚系なのに性欲が凄いＯＬを倒れるまでピストンしました', '6', '1', '0', '1919', '1', '2', 'https://d.738nn.com/20190518/114/300171/300171.mp4.m3u8', null, '2019-05-18', '0', '0', '0', '0', '1', '0', '0', '1558439558', null, '0');
INSERT INTO `se2nr` VALUES ('1581', 'https://pic.992ni.com/20190507/114/300116/300116.mp4.jpg', 'ャットウォーク-ポイズン-152-無敵の無修正GIRL--丘咲エミリ', '6', '1', '0', '5428', '1', '2', 'https://d.738nn.com/20190507/114/300116/300116.mp4.m3u8', null, '2019-05-07', '0', '0', '0', '0', '1', '0', '0', '1558439559', null, '0');
INSERT INTO `se2nr` VALUES ('1582', 'https://pic.992ni.com/20190427/114/10010/10010.mp4.jpg', 'エロい体と乱れる姿が最高の、可愛いみなみちゃんに中出し！【妄想動画】', '6', '1', '0', '5289', '1', '2', 'https://d.738nn.com/20190427/114/10010/10010.mp4.m3u8', null, '2019-04-27', '0', '0', '0', '0', '1', '0', '0', '1558439559', null, '0');
INSERT INTO `se2nr` VALUES ('1583', 'https://pic.992ni.com/20190517/114/300166/300166.mp4.jpg', '激エロ美女?中出し', '6', '1', '0', '7352', '1', '2', 'https://d.738nn.com/20190517/114/300166/300166.mp4.m3u8', null, '2019-05-17', '0', '0', '0', '0', '1', '0', '0', '1558439560', null, '0');
INSERT INTO `se2nr` VALUES ('1584', 'https://pic.992ni.com/20190506/114/300111/300111.mp4.jpg', 'マゾ愛奴に堕ちた人妻?旦那に内緒で「イクイクイク???」快楽調教で膣痙攣！生中出し編【モザ無】', '6', '1', '0', '8842', '1', '2', 'https://d.738nn.com/20190506/114/300111/300111.mp4.m3u8', null, '2019-05-06', '0', '0', '0', '0', '1', '0', '0', '1558439560', null, '0');
INSERT INTO `se2nr` VALUES ('1585', 'https://pic.992ni.com/20190426/114/1005/1005.mp4.jpg', 'アンコール-VOL.11---白咲舞', '6', '1', '0', '7177', '1', '2', 'https://d.738nn.com/20190426/114/1005/1005.mp4.m3u8', null, '2019-04-26', '0', '0', '0', '0', '1', '0', '0', '1558439561', null, '0');
INSERT INTO `se2nr` VALUES ('1586', 'https://pic.992ni.com/20190516/114/300161/300161.mp4.jpg', '東熱激情-欲望成就巨乳爆乳娘特集', '6', '1', '0', '5792', '1', '2', 'https://d.738nn.com/20190516/114/300161/300161.mp4.m3u8', null, '2019-05-16', '0', '0', '0', '0', '1', '0', '0', '1558439561', null, '0');
INSERT INTO `se2nr` VALUES ('1587', 'https://pic.992ni.com/20190505/114/30015/30015.mp4.jpg', 'ハメ撮り堕天録-NO.024千晶', '6', '1', '0', '9494', '1', '2', 'https://d.738nn.com/20190505/114/30015/30015.mp4.m3u8', null, '2019-05-05', '0', '0', '0', '0', '1', '0', '0', '1558439562', null, '0');
INSERT INTO `se2nr` VALUES ('1588', 'https://pic.992ni.com/20190425/114/10015/10015.mp4.jpg', 'しそうに痺れ果てる浮気妻のスケベまんこをヒィヒィ逝かせ続けたら「中に出して！」と懇願', '6', '1', '0', '2760', '1', '2', 'https://d.738nn.com/20190425/114/10015/10015.mp4.m3u8', null, '2019-04-25', '0', '0', '0', '0', '1', '0', '0', '1558439562', null, '0');
INSERT INTO `se2nr` VALUES ('1589', 'https://pic.992ni.com/20190515/114/300156/300156.mp4.jpg', '東熱激情-密着パンスト24時！特集PART2', '6', '1', '0', '624', '1', '2', 'https://d.738nn.com/20190515/114/300156/300156.mp4.m3u8', null, '2019-05-15', '0', '0', '0', '0', '1', '0', '0', '1558439563', null, '0');
INSERT INTO `se2nr` VALUES ('1590', 'https://pic.992ni.com/20190504/114/10015/10015.mp4.jpg', '３人子供がいるドスケベ美人ママ?ユイナさんシリーズ', '6', '1', '0', '7432', '1', '2', 'https://d.738nn.com/20190504/114/10015/10015.mp4.m3u8', null, '2019-05-04', '0', '0', '0', '0', '1', '0', '0', '1558439563', null, '0');
INSERT INTO `se2nr` VALUES ('1591', 'https://pic.992ni.com/20190424/114/10010/10010.mp4.jpg', 'おっぱいが大きくて綺麗な、笑顔の可愛い就活生のしおりちゃんに生ハメ！【妄想動画】', '6', '1', '0', '4231', '1', '2', 'https://d.738nn.com/20190424/114/10010/10010.mp4.m3u8', null, '2019-04-24', '0', '0', '0', '0', '1', '0', '0', '1558439564', null, '0');
INSERT INTO `se2nr` VALUES ('1592', 'https://pic.992ni.com/20190514/114/300151/300151.mp4.jpg', '愛内ゆう-グラマラス', '6', '1', '0', '5130', '1', '2', 'https://d.738nn.com/20190514/114/300151/300151.mp4.m3u8', null, '2019-05-14', '0', '0', '0', '0', '1', '0', '0', '1558439564', null, '0');
INSERT INTO `se2nr` VALUES ('1593', 'https://pic.992ni.com/20190503/114/10010/10010.mp4.jpg', 'ノーブラタートルネック透け勃起乳首暴発寸前性欲生殺し地獄悶絶狂乱', '6', '1', '0', '4943', '1', '2', 'https://d.738nn.com/20190503/114/10010/10010.mp4.m3u8', null, '2019-05-03', '0', '0', '0', '0', '1', '0', '0', '1558439565', null, '0');
INSERT INTO `se2nr` VALUES ('1594', 'https://pic.992ni.com/20190423/114/1005/1005.mp4.jpg', 'あの絶対的美少女が1年の時間を経て復活★極上スタイルエロさ倍増★限定商品', '6', '1', '0', '8058', '1', '2', 'https://d.738nn.com/20190423/114/1005/1005.mp4.m3u8', null, '2019-04-23', '0', '0', '0', '0', '1', '0', '0', '1558439565', null, '0');
INSERT INTO `se2nr` VALUES ('1595', 'https://pic.992ni.com/20190513/114/300146/300146.mp4.jpg', '川越ゆいの手コキッス', '6', '1', '0', '5002', '1', '2', 'https://d.738nn.com/20190513/114/300146/300146.mp4.m3u8', null, '2019-05-13', '0', '0', '0', '0', '1', '0', '0', '1558439566', null, '0');
INSERT INTO `se2nr` VALUES ('1596', 'https://pic.992ni.com/20190502/114/1005/1005.mp4.jpg', 'チーム木村番外編-桜木リカ', '6', '1', '0', '9143', '1', '2', 'https://d.738nn.com/20190502/114/1005/1005.mp4.m3u8', null, '2019-05-02', '0', '0', '0', '0', '1', '0', '0', '1558439566', null, '0');
INSERT INTO `se2nr` VALUES ('1597', 'https://pic.992ni.com/20190422/114/10015/10015.mp4.jpg', '《個人撮影》最強ト?変態美女NO1', '6', '1', '0', '6941', '1', '2', 'https://d.738nn.com/20190422/114/10015/10015.mp4.m3u8', null, '2019-04-22', '0', '0', '0', '0', '1', '0', '0', '1558439567', null, '0');
INSERT INTO `se2nr` VALUES ('1598', 'https://pic.992ni.com/20190512/114/300141/300141.mp4.jpg', '好色妻降臨-VOL.36-菅原奈緒美', '6', '1', '0', '7783', '1', '2', 'https://d.738nn.com/20190512/114/300141/300141.mp4.m3u8', null, '2019-05-12', '0', '0', '0', '0', '1', '0', '0', '1558439567', null, '0');
INSERT INTO `se2nr` VALUES ('1599', 'https://pic.992ni.com/20190501/114/10015/10015.mp4.jpg', 'セックスで内定もらいました～最終面接は卑猥な特技で突破', '6', '1', '0', '2985', '1', '2', 'https://d.738nn.com/20190501/114/10015/10015.mp4.m3u8', null, '2019-05-01', '0', '0', '0', '0', '1', '0', '0', '1558439568', null, '0');
INSERT INTO `se2nr` VALUES ('1600', 'https://pic.992ni.com/20190421/114/10010/10010.mp4.jpg', 'NAKEDANGEL-ヒナ', '6', '1', '0', '2705', '1', '2', 'https://d.738nn.com/20190421/114/10010/10010.mp4.m3u8', null, '2019-04-21', '0', '0', '0', '0', '0', '0', '0', '1558439568', null, '0');
INSERT INTO `se2nr` VALUES ('1601', 'https://pic.992ni.com/20190420/114/1005/1005.mp4.jpg', '2人の男に攻められる気持ち良さに快楽止まらず意識とびとび痙攣昇天種付け3P', '6', '1', '0', '5967', '1', '2', 'https://d.738nn.com/20190420/114/1005/1005.mp4.m3u8', null, '2019-04-20', '0', '0', '0', '0', '0', '0', '0', '1558439569', null, '0');
INSERT INTO `se2nr` VALUES ('1602', 'https://pic.992ni.com/20190410/114/3030/3030.mp4.jpg', 'NISHIKAWA-YUI(西川ゆい),-S-MODEL-DV-29-いいなりデカ尻OL', '6', '1', '0', '1369', '1', '2', 'https://d.738nn.com/20190410/114/3030/3030.mp4.m3u8', null, '2019-04-10', '0', '0', '0', '0', '0', '0', '0', '1558439569', null, '0');
INSERT INTO `se2nr` VALUES ('1603', 'https://pic.992ni.com/20190419/114/3075/3075.mp4.jpg', '東熱激情-純情知的-メガネっ娘-特集', '6', '1', '0', '768', '1', '2', 'https://d.738nn.com/20190419/114/3075/3075.mp4.m3u8', null, '2019-04-19', '0', '0', '0', '0', '0', '0', '0', '1558439570', null, '0');
INSERT INTO `se2nr` VALUES ('1604', 'https://pic.992ni.com/20190409/114/3025/3025.mp4.jpg', 'NANASE-TOMOKA(七瀬ともか)-AV女優をあなたの自宅に宅配', '6', '1', '0', '6665', '1', '2', 'https://d.738nn.com/20190409/114/3025/3025.mp4.m3u8', null, '2019-04-09', '0', '0', '0', '0', '0', '0', '0', '1558439571', null, '0');
INSERT INTO `se2nr` VALUES ('1605', 'https://pic.992ni.com/20190418/114/3070/3070.mp4.jpg', '初撮り?LOLI乳スレンダー美女マイクロビキニ濃厚えっち?自らちんぽ跨り串刺しピストン締め過ぎ神膣妊娠レ', '6', '1', '0', '7081', '1', '2', 'https://d.738nn.com/20190418/114/3070/3070.mp4.m3u8', null, '2019-04-18', '0', '0', '0', '0', '1', '0', '0', '1558439572', null, '0');
INSERT INTO `se2nr` VALUES ('1606', 'https://pic.992ni.com/20190408/114/3020/3020.mp4.jpg', 'HEYZO-1785-一之瀬あすか-AV面接で即行撮影', '6', '1', '0', '3251', '1', '2', 'https://d.738nn.com/20190408/114/3020/3020.mp4.m3u8', null, '2019-04-08', '0', '0', '0', '0', '0', '0', '0', '1558439572', null, '0');
INSERT INTO `se2nr` VALUES ('1607', 'https://pic.992ni.com/20190417/114/3065/3065.mp4.jpg', 'ゆりなちゃん20才-序章編', '6', '1', '0', '8877', '1', '2', 'https://d.738nn.com/20190417/114/3065/3065.mp4.m3u8', null, '2019-04-17', '0', '0', '0', '0', '0', '0', '0', '1558439573', null, '0');
INSERT INTO `se2nr` VALUES ('1608', 'https://pic.992ni.com/20190407/114/3015/3015.mp4.jpg', 'HEYZO-1771-南未果子-未果子のおっぱいで遊んでみました', '6', '1', '0', '5833', '1', '2', 'https://d.738nn.com/20190407/114/3015/3015.mp4.m3u8', null, '2019-04-07', '0', '0', '0', '0', '1', '0', '0', '1558439574', null, '0');
INSERT INTO `se2nr` VALUES ('1609', 'https://pic.992ni.com/20190416/114/3060/3060.mp4.jpg', 'って位のエッろ～い下着を着用してホテルまでやって来たかなさん', '6', '1', '0', '6355', '1', '2', 'https://d.738nn.com/20190416/114/3060/3060.mp4.m3u8', null, '2019-04-16', '0', '0', '0', '0', '0', '0', '0', '1558439575', null, '0');
INSERT INTO `se2nr` VALUES ('1610', 'https://pic.992ni.com/20190406/114/3010/3010.mp4.jpg', 'FC2PPV-875128-素人動画第11弾さつき20歳', '6', '1', '0', '5517', '1', '2', 'https://d.738nn.com/20190406/114/3010/3010.mp4.m3u8', null, '2019-04-06', '0', '0', '0', '0', '0', '0', '0', '1558439575', null, '0');
INSERT INTO `se2nr` VALUES ('1611', 'https://pic.992ni.com/20190415/114/3055/3055.mp4.jpg', 'TOKYO-HOT-TH101-000-111320-ＦＵＬＬＨＤ卯月麻衣-後編', '6', '1', '0', '8837', '1', '2', 'https://d.738nn.com/20190415/114/3055/3055.mp4.m3u8', null, '2019-04-15', '0', '0', '0', '0', '0', '0', '0', '1558439576', null, '0');
INSERT INTO `se2nr` VALUES ('1612', 'https://pic.992ni.com/20190405/114/3005/3005.mp4.jpg', 'FC2PPV-869379-32歳の美白で清楚な人妻とまたまたハメ撮り今度は責めたいという奥様の要望で痴女られちゃいました', '6', '1', '0', '9552', '1', '2', 'https://d.738nn.com/20190405/114/3005/3005.mp4.m3u8', null, '2019-04-05', '0', '0', '0', '0', '0', '0', '0', '1558439577', null, '0');
INSERT INTO `se2nr` VALUES ('1613', 'https://pic.992ni.com/20190414/114/3050/3050.mp4.jpg', 'TOKYO-HOT-SKY-306-好色妻降臨-VOL.48-倖田りな', '6', '1', '0', '5786', '1', '2', 'https://d.738nn.com/20190414/114/3050/3050.mp4.m3u8', null, '2019-04-14', '0', '0', '0', '0', '0', '0', '0', '1558439578', null, '0');
INSERT INTO `se2nr` VALUES ('1614', 'https://pic.992ni.com/20190404/114/3075/3075.mp4.jpg', 'FC2PPV-867307-初3P中出しSSS級19歳現役JDまんこ種付け未成熟の子宮串刺し鬼ピスで捲れ上がる桃色狭膣に妊娠確実レベル大量ザーメン注入退学必至の着床SEXで完堕ちアクメ悶絶イキ', '6', '1', '0', '9845', '1', '2', 'https://d.738nn.com/20190404/114/3075/3075.mp4.m3u8', null, '2019-04-04', '0', '0', '0', '0', '0', '0', '0', '1558439578', null, '0');
INSERT INTO `se2nr` VALUES ('1615', 'https://pic.992ni.com/20190413/114/3045/3045.mp4.jpg', 'SENNO-KURUMI(千野くるみ)-モデルコレクション', '6', '1', '0', '8083', '1', '2', 'https://d.738nn.com/20190413/114/3045/3045.mp4.m3u8', null, '2019-04-13', '0', '0', '0', '0', '1', '0', '0', '1558439579', null, '0');
INSERT INTO `se2nr` VALUES ('1616', 'https://pic.992ni.com/20181012/114/3060/3060.mp4.jpg', '(新城春奈)中出しをねだるエロ', '6', '1', '0', '611', '1', '2', 'https://d.738nn.com/20181012/114/3060/3060.mp4.m3u8', null, '2018-10-12', '0', '4', '0', '0', '0', '0', '0', '1558439580', null, '0');
INSERT INTO `se2nr` VALUES ('1617', 'https://pic.992ni.com/20190412/114/3040/3040.mp4.jpg', 'ONODERA-RISA(小野寺梨紗)-パシオン?アモローサ-?愛する情熱-5?', '6', '1', '0', '3873', '1', '2', 'https://d.738nn.com/20190412/114/3040/3040.mp4.m3u8', null, '2019-04-12', '0', '0', '0', '0', '0', '0', '0', '1558439581', null, '0');
INSERT INTO `se2nr` VALUES ('1618', 'https://pic.992ni.com/20181011/114/3055/3055.mp4.jpg', '(希美かんな)中出しセールスレディー', '6', '1', '0', '3288', '1', '2', 'https://d.738nn.com/20181011/114/3055/3055.mp4.m3u8', null, '2018-10-11', '0', '0', '0', '0', '1', '0', '0', '1558439581', null, '0');
INSERT INTO `se2nr` VALUES ('1619', 'https://pic.992ni.com/20190411/114/3035/3035.mp4.jpg', 'NSHIKAWA-YUI(西川ゆい)-お客様の言うことは絶対です', '6', '1', '0', '148', '1', '2', 'https://d.738nn.com/20190411/114/3035/3035.mp4.m3u8', null, '2019-04-11', '0', '0', '0', '0', '0', '0', '0', '1558439582', null, '0');
INSERT INTO `se2nr` VALUES ('1620', 'https://pic.992ni.com/20181010/114/3050/3050.mp4.jpg', '(武藤美咲)中出し魂～ゴムは', '6', '1', '0', '91', '1', '2', 'https://d.738nn.com/20181010/114/3050/3050.mp4.m3u8', null, '2018-10-10', '0', '0', '0', '0', '0', '0', '0', '1558439582', null, '0');
INSERT INTO `se2nr` VALUES ('1621', 'https://pic.992ni.com/20181009/114/3045/3045.mp4.jpg', '(松下れいか)ちゃりん娘', '6', '1', '0', '9242', '1', '2', 'https://d.738nn.com/20181009/114/3045/3045.mp4.m3u8', null, '2018-10-09', '0', '0', '0', '0', '0', '0', '0', '1558439585', null, '0');
INSERT INTO `se2nr` VALUES ('1622', 'https://pic.992ni.com/20181023/114/3029/3029.mp4.jpg', '(目々澤めぐ)久しぶりに会った幼馴染はイヤらしく成長していた～再会を祝して生中出し', '6', '1', '0', '9617', '1', '2', 'https://d.738nn.com/20181023/114/3029/3029.mp4.m3u8', null, '2018-10-23', '0', '0', '0', '0', '0', '0', '0', '1558439586', null, '0');
INSERT INTO `se2nr` VALUES ('1623', 'https://pic.992ni.com/20181013/114/3065/3065.mp4.jpg', '(有田しずく)性欲旺盛な淫乱', '6', '1', '0', '9139', '1', '2', 'https://d.738nn.com/20181013/114/3065/3065.mp4.m3u8', null, '2018-10-13', '0', '0', '0', '0', '0', '0', '0', '1558439586', null, '0');
INSERT INTO `se2nr` VALUES ('1624', 'https://pic.992ni.com/20181008/114/3040/3040.mp4.jpg', '(杉本あいな)ちょっとオマンコ拝借', '6', '1', '0', '397', '1', '2', 'https://d.738nn.com/20181008/114/3040/3040.mp4.m3u8', null, '2018-10-08', '0', '0', '0', '0', '0', '0', '0', '1558439586', null, '0');
INSERT INTO `se2nr` VALUES ('1625', 'https://pic.992ni.com/20181022/114/3024/3024.mp4.jpg', '(戸田麻美)餌食牝', '6', '1', '0', '6618', '1', '2', 'https://d.738nn.com/20181022/114/3024/3024.mp4.m3u8', null, '2018-10-22', '0', '0', '0', '0', '1', '0', '0', '1558439587', null, '0');
INSERT INTO `se2nr` VALUES ('1626', 'https://pic.992ni.com/20181119/114/3248/3248.mp4.jpg', 'AIRINONOMURA(野々村あいり)秘蔵マンコセレクション?しっとり湿ったオマンコ見てください', '6', '1', '0', '8634', '1', '2', 'https://d.738nn.com/20181119/114/3248/3248.mp4.m3u8', null, '2018-11-19', '0', '0', '0', '1', '0', '0', '0', '1558439588', null, '0');
INSERT INTO `se2nr` VALUES ('1627', 'https://pic.992ni.com/20181007/114/3035/3035.mp4.jpg', '(牧村京香)NAKANISHISAKI(中西早貴)', '6', '1', '0', '1081', '1', '2', 'https://d.738nn.com/20181007/114/3035/3035.mp4.m3u8', null, '2018-10-07', '0', '0', '0', '0', '0', '0', '0', '1558439588', null, '0');
INSERT INTO `se2nr` VALUES ('1628', 'https://pic.992ni.com/20181021/114/3019/3019.mp4.jpg', '(大沢まなみ)働く地方のお母さん?キャビンアテンダント編', '6', '1', '0', '6452', '1', '2', 'https://d.738nn.com/20181021/114/3019/3019.mp4.m3u8', null, '2018-10-21', '0', '0', '0', '0', '1', '0', '0', '1558439588', null, '0');
INSERT INTO `se2nr` VALUES ('1629', 'https://pic.992ni.com/20181118/114/3243/3243.mp4.jpg', 'AINOMAHORO(愛乃まほろ)はちきれんばかりのキューティダイナマイト', '6', '1', '0', '6907', '1', '2', 'https://d.738nn.com/20181118/114/3243/3243.mp4.m3u8', null, '2018-11-18', '0', '0', '0', '0', '0', '0', '0', '1558439589', null, '0');
INSERT INTO `se2nr` VALUES ('1630', 'https://pic.992ni.com/20181006/114/3030/3030.mp4.jpg', '(美涼りな)モデルコレクション', '6', '1', '0', '5016', '1', '2', 'https://d.738nn.com/20181006/114/3030/3030.mp4.m3u8', null, '2018-10-06', '0', '0', '0', '0', '0', '0', '0', '1558439589', null, '0');
INSERT INTO `se2nr` VALUES ('1631', 'https://pic.992ni.com/20181020/114/3014/3014.mp4.jpg', '(倉木ひな),続々生中?巨乳美少女を汚します', '6', '1', '0', '466', '1', '2', 'https://d.738nn.com/20181020/114/3014/3014.mp4.m3u8', null, '2018-10-20', '0', '0', '0', '0', '0', '0', '0', '1558439590', null, '0');
INSERT INTO `se2nr` VALUES ('1632', 'https://pic.992ni.com/20181117/114/3238/3238.mp4.jpg', 'AIMOTOMIKI(相本みき)朝ゴミ出しする近所の遊び好きノーブラ奥さん', '6', '1', '0', '3304', '1', '2', 'https://d.738nn.com/20181117/114/3238/3238.mp4.m3u8', null, '2018-11-17', '0', '0', '0', '0', '0', '0', '0', '1558439590', null, '0');
INSERT INTO `se2nr` VALUES ('1633', 'https://pic.992ni.com/20181005/114/3025/3025.mp4.jpg', '(結川ゆう)DEBUTVOL.30', '6', '1', '0', '9626', '1', '2', 'https://d.738nn.com/20181005/114/3025/3025.mp4.m3u8', null, '2018-10-05', '0', '0', '0', '0', '0', '0', '0', '1558439591', null, '0');
INSERT INTO `se2nr` VALUES ('1634', 'https://pic.992ni.com/20181019/114/3009/3009.mp4.jpg', '(浜中ゆうな),制服時代?アイドル志願の娘を騙しました', '6', '1', '0', '3591', '1', '2', 'https://d.738nn.com/20181019/114/3009/3009.mp4.m3u8', null, '2018-10-19', '0', '0', '0', '0', '0', '0', '0', '1558439591', null, '0');
INSERT INTO `se2nr` VALUES ('1635', 'https://pic.992ni.com/20181116/114/3233/3233.mp4.jpg', '【無修正Ｘ個人撮影】人の奥さん旦那と買い物中に呼び出して中出しSEXの後で旦那へRELEASE', '6', '1', '0', '8695', '1', '2', 'https://d.738nn.com/20181116/114/3233/3233.mp4.m3u8', null, '2018-11-16', '0', '0', '0', '0', '1', '0', '0', '1558439592', null, '0');
INSERT INTO `se2nr` VALUES ('1636', 'https://pic.992ni.com/20181004/114/3020/3020.mp4.jpg', '(冴場奈津)餌食牝', '6', '1', '0', '8175', '1', '2', 'https://d.738nn.com/20181004/114/3020/3020.mp4.m3u8', null, '2018-10-04', '0', '0', '0', '0', '0', '0', '0', '1558439592', null, '0');
INSERT INTO `se2nr` VALUES ('1637', 'https://pic.992ni.com/20181018/114/3004/3004.mp4.jpg', '(りん)女狩り', '6', '1', '0', '346', '1', '2', 'https://d.738nn.com/20181018/114/3004/3004.mp4.m3u8', null, '2018-10-18', '0', '0', '0', '0', '0', '0', '0', '1558439593', null, '0');
INSERT INTO `se2nr` VALUES ('1638', 'https://pic.992ni.com/20181115/114/3228/3228.mp4.jpg', '【素人動画】パイパンギャルかおりちゃん20歳マジで美形です', '6', '1', '0', '6909', '1', '2', 'https://d.738nn.com/20181115/114/3228/3228.mp4.m3u8', null, '2018-11-15', '0', '0', '0', '0', '1', '0', '0', '1558439593', null, '0');
INSERT INTO `se2nr` VALUES ('1639', 'https://pic.992ni.com/20181003/114/3015/3015.mp4.jpg', '(宮崎愛莉)即ズボッ', '6', '1', '0', '4223', '1', '2', 'https://d.738nn.com/20181003/114/3015/3015.mp4.m3u8', null, '2018-10-03', '0', '0', '0', '0', '0', '0', '0', '1558439594', null, '0');
INSERT INTO `se2nr` VALUES ('1640', 'https://pic.992ni.com/20181017/114/6247/6247.mp4.jpg', '(永瀬里美)我が家にやってきた黒人さん', '6', '1', '0', '543', '1', '2', 'https://d.738nn.com/20181017/114/6247/6247.mp4.m3u8', null, '2018-10-17', '0', '0', '0', '0', '0', '0', '0', '1558439594', null, '0');
INSERT INTO `se2nr` VALUES ('1641', 'https://pic.992ni.com/20181114/114/3223/3223.mp4.jpg', '【個人撮影】すず１９才小柄学生燦々と照らす太陽の下ガン掘り激シブセックス絶頂中出し【素人動画】', '6', '1', '0', '3241', '1', '2', 'https://d.738nn.com/20181114/114/3223/3223.mp4.m3u8', null, '2018-11-14', '0', '0', '0', '0', '0', '0', '0', '1558439595', null, '0');
INSERT INTO `se2nr` VALUES ('1642', 'https://pic.992ni.com/20181002/114/3010/3010.mp4.jpg', '(成宮はるあ)巨乳家政婦さんとの灼熱', '6', '1', '0', '3263', '1', '2', 'https://d.738nn.com/20181002/114/3010/3010.mp4.m3u8', null, '2018-10-02', '0', '0', '0', '0', '0', '0', '0', '1558439595', null, '0');
INSERT INTO `se2nr` VALUES ('1643', 'https://pic.992ni.com/20181016/114/3080/3080.mp4.jpg', '桃香–巨乳ギャルのアナルとオマムコに挿入', '6', '1', '0', '901', '1', '2', 'https://d.738nn.com/20181016/114/3080/3080.mp4.m3u8', null, '2018-10-16', '0', '0', '0', '0', '0', '0', '0', '1558439596', null, '0');
INSERT INTO `se2nr` VALUES ('1644', 'https://pic.992ni.com/20181113/114/3218/3218.mp4.jpg', '【個人撮影】19歳まりあ×パイパン生ハメ彼氏以外のチンポ咥えて糸引くおまんこ「またイクッイッちゃう」完堕ちして大量潮吹きしながらエビ反り絶頂', '6', '1', '0', '2665', '1', '2', 'https://d.738nn.com/20181113/114/3218/3218.mp4.m3u8', null, '2018-11-13', '0', '0', '0', '0', '0', '0', '0', '1558439596', null, '0');
INSERT INTO `se2nr` VALUES ('1645', 'https://pic.992ni.com/20181001/114/3005/3005.mp4.jpg', '(本山茉莉)浴衣姿の茉莉', '6', '1', '0', '1549', '1', '2', 'https://d.738nn.com/20181001/114/3005/3005.mp4.m3u8', null, '2018-10-01', '0', '0', '0', '0', '1', '0', '0', '1558439597', null, '0');
INSERT INTO `se2nr` VALUES ('1646', 'https://pic.992ni.com/20181015/114/3075/3075.mp4.jpg', 'ハメハメ中出し旅行-6', '6', '1', '0', '3952', '1', '2', 'https://d.738nn.com/20181015/114/3075/3075.mp4.m3u8', null, '2018-10-15', '0', '0', '0', '0', '0', '0', '0', '1558439597', null, '0');
INSERT INTO `se2nr` VALUES ('1647', 'https://pic.992ni.com/20181112/114/3213/3213.mp4.jpg', '「しろハメ９周年特別記念作品」本物１０代-素人ふみか素人あみ素人あいか素人もも–ラストＪＫと”いい女”系美女の酒池肉林ハーレム', '6', '1', '0', '3935', '1', '2', 'https://d.738nn.com/20181112/114/3213/3213.mp4.m3u8', null, '2018-11-12', '0', '0', '0', '0', '0', '0', '0', '1558439598', null, '0');
INSERT INTO `se2nr` VALUES ('1648', 'https://pic.992ni.com/20181024/114/3034/3034.mp4.jpg', '(浅井奈央)奴隷誓約締結雌犬拘束調教', '6', '1', '0', '8364', '1', '2', 'https://d.738nn.com/20181024/114/3034/3034.mp4.m3u8', null, '2018-10-24', '0', '0', '0', '0', '1', '0', '0', '1558439598', null, '0');
INSERT INTO `se2nr` VALUES ('1649', 'https://pic.992ni.com/20181014/114/3070/3070.mp4.jpg', 'ICHIJOURION(一条リオン)視界侵入', '6', '1', '0', '220', '1', '2', 'https://d.738nn.com/20181014/114/3070/3070.mp4.m3u8', null, '2018-10-14', '0', '0', '0', '0', '0', '0', '0', '1558439599', null, '0');
INSERT INTO `se2nr` VALUES ('1650', 'https://pic.992ni.com/20181111/114/3208/3208.mp4.jpg', '(相本みき)THE未公開?4本電マイカセ?', '6', '1', '0', '980', '1', '2', 'https://d.738nn.com/20181111/114/3208/3208.mp4.m3u8', null, '2018-11-11', '0', '0', '0', '0', '1', '0', '0', '1558439599', null, '0');
INSERT INTO `se2nr` VALUES ('1651', 'https://pic.992ni.com/20181110/114/3203/3203.mp4.jpg', '(刹那)働きウーマン?カリスマネイリストと生ハメ修業', '6', '1', '0', '2972', '1', '2', 'https://d.738nn.com/20181110/114/3203/3203.mp4.m3u8', null, '2018-11-10', '0', '0', '0', '0', '1', '0', '0', '1558439600', null, '0');
INSERT INTO `se2nr` VALUES ('1652', 'https://pic.992ni.com/20181030/114/3064/3064.mp4.jpg', '(桜井涼花)アフター6～アナタの肉棒で私を癒して', '6', '1', '0', '7610', '1', '2', 'https://d.738nn.com/20181030/114/3064/3064.mp4.m3u8', null, '2018-10-30', '0', '0', '0', '0', '1', '0', '0', '1558439601', null, '0');
INSERT INTO `se2nr` VALUES ('1653', 'https://pic.992ni.com/20181109/114/3115/3115.mp4.jpg', '中出し志願のどM女–美佳', '6', '1', '0', '5218', '1', '2', 'https://d.738nn.com/20181109/114/3115/3115.mp4.m3u8', null, '2018-11-09', '0', '0', '0', '0', '1', '0', '0', '1558439601', null, '0');
INSERT INTO `se2nr` VALUES ('1654', 'https://pic.992ni.com/20181028/114/3054/3054.mp4.jpg', '(小野田扶美)餌食牝', '6', '1', '0', '6992', '1', '2', 'https://d.738nn.com/20181028/114/3054/3054.mp4.m3u8', null, '2018-10-28', '0', '0', '0', '0', '1', '0', '0', '1558439602', null, '0');
INSERT INTO `se2nr` VALUES ('1655', 'https://pic.992ni.com/20181108/114/3110/3110.mp4.jpg', '素人ゆなクソ生意気な１８才?ロリ娘にチ○ポめった突き！涙の中出し○○連発-3', '6', '1', '0', '7329', '1', '2', 'https://d.738nn.com/20181108/114/3110/3110.mp4.m3u8', null, '2018-11-08', '0', '0', '0', '0', '1', '0', '0', '1558439602', null, '0');
INSERT INTO `se2nr` VALUES ('1656', 'https://pic.992ni.com/20181027/114/3049/3049.mp4.jpg', '(小峰ひなた)好色妻降臨', '6', '1', '0', '2043', '1', '2', 'https://d.738nn.com/20181027/114/3049/3049.mp4.m3u8', null, '2018-10-27', '0', '0', '0', '0', '1', '0', '0', '1558439603', null, '0');
INSERT INTO `se2nr` VALUES ('1657', 'https://pic.992ni.com/20181106/114/3099/3099.mp4.jpg', '出張マッサージ師の実態とてもエロかったので交渉してみたら', '6', '1', '0', '7885', '1', '2', 'https://d.738nn.com/20181106/114/3099/3099.mp4.m3u8', null, '2018-11-06', '0', '0', '0', '0', '1', '0', '0', '1558439604', null, '0');
INSERT INTO `se2nr` VALUES ('1658', 'https://pic.992ni.com/20181026/114/3044/3044.mp4.jpg', '(水咲あかね)グラマラス', '6', '1', '0', '8000', '1', '2', 'https://d.738nn.com/20181026/114/3044/3044.mp4.m3u8', null, '2018-10-26', '0', '0', '0', '0', '1', '0', '0', '1558439605', null, '0');
INSERT INTO `se2nr` VALUES ('1659', 'https://pic.992ni.com/20181105/114/3094/3094.mp4.jpg', 'ゆうこ–なかなか美形お姉さんとのプレイ企画', '6', '1', '0', '9686', '1', '2', 'https://d.738nn.com/20181105/114/3094/3094.mp4.m3u8', null, '2018-11-05', '0', '0', '0', '0', '1', '0', '0', '1558439605', null, '0');
INSERT INTO `se2nr` VALUES ('1660', 'https://pic.992ni.com/20181025/114/3039/3039.mp4.jpg', '(深美せりな)ナンパで即ズボ！ビショヌレーボー', '6', '1', '0', '3445', '1', '2', 'https://d.738nn.com/20181025/114/3039/3039.mp4.m3u8', null, '2018-10-25', '0', '0', '0', '0', '0', '0', '0', '1558439606', null, '0');
INSERT INTO `se2nr` VALUES ('1661', 'https://pic.992ni.com/20181104/114/3089/3089.mp4.jpg', 'でモデル募集したら結構来るんですシロコレ坂口美奈', '6', '1', '0', '5197', '1', '2', 'https://d.738nn.com/20181104/114/3089/3089.mp4.m3u8', null, '2018-11-04', '0', '0', '0', '0', '0', '0', '0', '1558439607', null, '0');
INSERT INTO `se2nr` VALUES ('1662', 'https://pic.992ni.com/20181214/114/3020/3020.mp4.jpg', 'HANASHIRO-MAYAの手コキッス', '6', '1', '0', '996', '1', '2', 'https://d.738nn.com/20181214/114/3020/3020.mp4.m3u8', null, '2018-12-14', '0', '0', '0', '0', '0', '0', '0', '1558439608', null, '0');
INSERT INTO `se2nr` VALUES ('1663', 'https://pic.992ni.com/20181103/114/3084/3084.mp4.jpg', 'アップで視た潮吹きは圧巻でした~美穂', '6', '1', '0', '692', '1', '2', 'https://d.738nn.com/20181103/114/3084/3084.mp4.m3u8', null, '2018-11-03', '0', '0', '0', '0', '0', '0', '0', '1558439608', null, '0');
INSERT INTO `se2nr` VALUES ('1664', 'https://pic.992ni.com/20181213/114/3015/3015.mp4.jpg', 'GIRLSDELTA1217紺野紗有美', '6', '1', '0', '3965', '1', '2', 'https://d.738nn.com/20181213/114/3015/3015.mp4.m3u8', null, '2018-12-13', '0', '0', '0', '0', '0', '0', '0', '1558439609', null, '0');
INSERT INTO `se2nr` VALUES ('1665', 'https://pic.992ni.com/20181102/114/3079/3079.mp4.jpg', '(中原翔子)餌食牝', '6', '1', '0', '7581', '1', '2', 'https://d.738nn.com/20181102/114/3079/3079.mp4.m3u8', null, '2018-11-02', '0', '0', '0', '0', '1', '0', '0', '1558439610', null, '0');
INSERT INTO `se2nr` VALUES ('1666', 'https://pic.992ni.com/20181212/114/3010/3010.mp4.jpg', 'Futaba-Mio美痴女～淫乱女に弄ばれる', '6', '1', '0', '164', '1', '2', 'https://d.738nn.com/20181212/114/3010/3010.mp4.m3u8', null, '2018-12-12', '0', '0', '0', '0', '0', '0', '0', '1558439611', null, '0');
INSERT INTO `se2nr` VALUES ('1667', 'https://pic.992ni.com/20181101/114/3074/3074.mp4.jpg', '(折原ほのか)アフター6～イヤらしすぎる肢体', '6', '1', '0', '7180', '1', '2', 'https://d.738nn.com/20181101/114/3074/3074.mp4.m3u8', null, '2018-11-01', '0', '0', '0', '0', '0', '0', '0', '1558439611', null, '0');
INSERT INTO `se2nr` VALUES ('1668', 'https://pic.992ni.com/20181211/114/3005/3005.mp4.jpg', 'Debut-Vol.35-?痴漢に興奮してしまう逸材', '6', '1', '0', '9179', '1', '2', 'https://d.738nn.com/20181211/114/3005/3005.mp4.m3u8', null, '2018-12-11', '0', '0', '0', '0', '1', '0', '0', '1558439612', null, '0');
INSERT INTO `se2nr` VALUES ('1669', 'https://pic.992ni.com/20181031/114/3069/3069.mp4.jpg', '(月本衣織)お台場デート', '6', '1', '0', '158', '1', '2', 'https://d.738nn.com/20181031/114/3069/3069.mp4.m3u8', null, '2018-10-31', '0', '0', '0', '0', '0', '0', '0', '1558439613', null, '0');
INSERT INTO `se2nr` VALUES ('1670', 'https://pic.992ni.com/20181210/114/3075/3075.mp4.jpg', '市来美保究極マゾBODY?スーパー巨乳Mカップ3P中出し', '6', '1', '0', '4360', '1', '2', 'https://d.738nn.com/20181210/114/3075/3075.mp4.m3u8', null, '2018-12-10', '0', '0', '0', '0', '0', '0', '0', '1558439614', null, '0');
INSERT INTO `se2nr` VALUES ('1671', 'https://pic.992ni.com/20181209/114/3070/3070.mp4.jpg', '七瀬ともか夜這いする女', '6', '1', '0', '5624', '1', '2', 'https://d.738nn.com/20181209/114/3070/3070.mp4.m3u8', null, '2018-12-09', '0', '0', '0', '0', '0', '0', '0', '1558439616', null, '0');
INSERT INTO `se2nr` VALUES ('1672', 'https://pic.992ni.com/20181129/114/3020/3020.mp4.jpg', '【3P中出し】S級パイパン美女「種付けされてイく」', '6', '1', '0', '6927', '1', '2', 'https://d.738nn.com/20181129/114/3020/3020.mp4.m3u8', null, '2018-11-29', '0', '0', '0', '0', '0', '0', '0', '1558439617', null, '0');
INSERT INTO `se2nr` VALUES ('1673', 'https://pic.992ni.com/20190106/114/3147/3147.mp4.jpg', 'KUROKI-MAI(黒木麻衣)-働きウーマン-?官能小説の材料にされた女編集者', '6', '1', '0', '6390', '1', '2', 'https://d.738nn.com/20190106/114/3147/3147.mp4.m3u8', null, '2019-01-06', '0', '0', '0', '0', '0', '0', '0', '1558439617', null, '0');
INSERT INTO `se2nr` VALUES ('1674', 'https://pic.992ni.com/20181208/114/3065/3065.mp4.jpg', '南莉奈素人AV面接?エッチのお勉強をしたくて応募しました', '6', '1', '0', '4638', '1', '2', 'https://d.738nn.com/20181208/114/3065/3065.mp4.m3u8', null, '2018-12-08', '0', '0', '0', '0', '0', '0', '0', '1558439618', null, '0');
INSERT INTO `se2nr` VALUES ('1675', 'https://pic.992ni.com/20181128/114/3015/3015.mp4.jpg', '(深江千夏)餌食牝', '6', '1', '0', '227', '1', '2', 'https://d.738nn.com/20181128/114/3015/3015.mp4.m3u8', null, '2018-11-28', '0', '0', '0', '0', '1', '0', '0', '1558439618', null, '0');
INSERT INTO `se2nr` VALUES ('1676', 'https://pic.992ni.com/20190105/114/3142/3142.mp4.jpg', 'KOTOMI-MATSUKAWA(松川ことみ),-オークションで落札したパンツを生脱ぎで頂きました', '6', '1', '0', '8255', '1', '2', 'https://d.738nn.com/20190105/114/3142/3142.mp4.m3u8', null, '2019-01-05', '0', '0', '0', '0', '0', '0', '0', '1558439619', null, '0');
INSERT INTO `se2nr` VALUES ('1677', 'https://pic.992ni.com/20181207/114/3060/3060.mp4.jpg', '美巨乳を揺らしながら美しい顔を歪めて膣イキしまくっちゃいます', '6', '1', '0', '5065', '1', '2', 'https://d.738nn.com/20181207/114/3060/3060.mp4.m3u8', null, '2018-12-07', '0', '0', '0', '0', '0', '0', '0', '1558439619', null, '0');
INSERT INTO `se2nr` VALUES ('1678', 'https://pic.992ni.com/20181127/114/3009/3009.mp4.jpg', '(麻生希),続々生中?のぞみんとヤリまくれ', '6', '1', '0', '6139', '1', '2', 'https://d.738nn.com/20181127/114/3009/3009.mp4.m3u8', null, '2018-11-27', '0', '0', '0', '0', '1', '0', '0', '1558439620', null, '0');
INSERT INTO `se2nr` VALUES ('1679', 'https://pic.992ni.com/20190104/114/3137/3137.mp4.jpg', 'KOKOMI-ASAKAWA(朝川ここみ)-内緒にするからエッチして', '6', '1', '0', '1757', '1', '2', 'https://d.738nn.com/20190104/114/3137/3137.mp4.m3u8', null, '2019-01-04', '0', '0', '0', '0', '0', '0', '0', '1558439620', null, '0');
INSERT INTO `se2nr` VALUES ('1680', 'https://pic.992ni.com/20181206/114/3055/3055.mp4.jpg', '出張キャバ嬢はスキだらけ～デカパイ感じるんだろ', '6', '1', '0', '933', '1', '2', 'https://d.738nn.com/20181206/114/3055/3055.mp4.m3u8', null, '2018-12-06', '0', '0', '0', '0', '1', '0', '0', '1558439620', null, '0');
INSERT INTO `se2nr` VALUES ('1681', 'https://pic.992ni.com/20181126/114/3005/3005.mp4.jpg', '(草川彩夏)餌食牝', '6', '1', '0', '4784', '1', '2', 'https://d.738nn.com/20181126/114/3005/3005.mp4.m3u8', null, '2018-11-26', '0', '0', '0', '0', '1', '0', '0', '1558439621', null, '0');
INSERT INTO `se2nr` VALUES ('1682', 'https://pic.992ni.com/20190103/101/3128/3128.mp4.jpg', 'KISARAGI-JYURI(如月ジュリ)-遠隔NTR-?普段は清楚な彼女がとんでもないヤリマンだった', '6', '1', '0', '7972', '1', '2', 'https://d.738nn.com/20190103/101/3128/3128.mp4.m3u8', null, '2019-01-03', '0', '0', '0', '0', '1', '0', '0', '1558439621', null, '0');
INSERT INTO `se2nr` VALUES ('1683', 'https://pic.992ni.com/20181205/114/3050/3050.mp4.jpg', '碧しの亡き夫の借金返済の為に喪服を剥ぎ取られた未亡人', '6', '1', '0', '1796', '1', '2', 'https://d.738nn.com/20181205/114/3050/3050.mp4.m3u8', null, '2018-12-05', '0', '0', '0', '0', '1', '0', '0', '1558439622', null, '0');
INSERT INTO `se2nr` VALUES ('1684', 'https://pic.992ni.com/20181124/114/3273/3273.mp4.jpg', 'ASAGIRIAKARI(朝桐光)極上泡姫物語VOL.55', '6', '1', '0', '6968', '1', '2', 'https://d.738nn.com/20181124/114/3273/3273.mp4.m3u8', null, '2018-11-24', '0', '0', '0', '0', '1', '0', '0', '1558439622', null, '0');
INSERT INTO `se2nr` VALUES ('1685', 'https://pic.992ni.com/20190103/114/3132/3132.mp4.jpg', 'KODAKA-SATOHO(小高里保)-モデルコレクション', '6', '1', '0', '3631', '1', '2', 'https://d.738nn.com/20190103/114/3132/3132.mp4.m3u8', null, '2019-01-03', '0', '0', '0', '0', '1', '0', '0', '1558439623', null, '0');
INSERT INTO `se2nr` VALUES ('1686', 'https://pic.992ni.com/20181204/114/3045/3045.mp4.jpg', 'ゆう20歳透明感抜群JD3', '6', '1', '0', '5119', '1', '2', 'https://d.738nn.com/20181204/114/3045/3045.mp4.m3u8', null, '2018-12-04', '0', '0', '0', '0', '1', '0', '0', '1558439623', null, '0');
INSERT INTO `se2nr` VALUES ('1687', 'https://pic.992ni.com/20181123/114/3268/3268.mp4.jpg', 'AOISHINO(碧しの)あんたの夢をハメたろか2017', '6', '1', '0', '8008', '1', '2', 'https://d.738nn.com/20181123/114/3268/3268.mp4.m3u8', null, '2018-11-23', '0', '0', '0', '0', '1', '0', '0', '1558439624', null, '0');
INSERT INTO `se2nr` VALUES ('1688', 'https://pic.992ni.com/20190102/114/3126/3126.mp4.jpg', 'KIRIU-YUKINA(霧生ゆきな)-CLUB-ONE', '6', '1', '0', '9108', '1', '2', 'https://d.738nn.com/20190102/114/3126/3126.mp4.m3u8', null, '2019-01-02', '0', '0', '0', '0', '1', '0', '0', '1558439624', null, '0');
INSERT INTO `se2nr` VALUES ('1689', 'https://pic.992ni.com/20181203/114/3040/3040.mp4.jpg', 'ほろ酔いギャルとエッチな罰ゲーム', '6', '1', '0', '2176', '1', '2', 'https://d.738nn.com/20181203/114/3040/3040.mp4.m3u8', null, '2018-12-03', '0', '0', '0', '0', '1', '0', '0', '1558439625', null, '0');
INSERT INTO `se2nr` VALUES ('1690', 'https://pic.992ni.com/20181122/114/3263/3263.mp4.jpg', 'AMATEURMODELNO.010VOL1SNSでモデル募集したら結構来るんですシロコレ尾崎萌', '6', '1', '0', '5000', '1', '2', 'https://d.738nn.com/20181122/114/3263/3263.mp4.m3u8', null, '2018-11-22', '0', '0', '0', '0', '0', '0', '0', '1558439625', null, '0');
INSERT INTO `se2nr` VALUES ('1691', 'https://pic.992ni.com/20190101/114/3121/3121.mp4.jpg', 'KIMURA-KANAKO(木村夏菜子)-断りきれない私のカラダ', '6', '1', '0', '2886', '1', '2', 'https://d.738nn.com/20190101/114/3121/3121.mp4.m3u8', null, '2019-01-01', '0', '0', '0', '0', '0', '0', '0', '1558439626', null, '0');
INSERT INTO `se2nr` VALUES ('1692', 'https://pic.992ni.com/20181202/114/3035/3035.mp4.jpg', 'ダブルでアクメ上原亜衣,小向美奈子', '6', '1', '0', '9380', '1', '2', 'https://d.738nn.com/20181202/114/3035/3035.mp4.m3u8', null, '2018-12-02', '0', '0', '0', '0', '0', '0', '0', '1558439626', null, '0');
INSERT INTO `se2nr` VALUES ('1693', 'https://pic.992ni.com/20181121/114/3258/3258.mp4.jpg', 'AMANERIN(天音りん)僕の彼女がだったら?中途半端なエッチじゃ物足りないの', '6', '1', '0', '8768', '1', '2', 'https://d.738nn.com/20181121/114/3258/3258.mp4.m3u8', null, '2018-11-21', '0', '0', '0', '0', '0', '0', '0', '1558439627', null, '0');
INSERT INTO `se2nr` VALUES ('1694', 'https://pic.992ni.com/20181231/114/3116/3116.mp4.jpg', 'KAWAHARA-ASUKA(川原あすか)-素人奥様初撮りドキュメント-42', '6', '1', '0', '6955', '1', '2', 'https://d.738nn.com/20181231/114/3116/3116.mp4.m3u8', null, '2018-12-31', '0', '0', '0', '0', '0', '0', '0', '1558439627', null, '0');
INSERT INTO `se2nr` VALUES ('1695', 'https://pic.992ni.com/20181201/114/3030/3030.mp4.jpg', 'エッチな女の子【個人撮影】第56弾自分用にしてた超絶的可愛さの女子大生の手コキ&フェラ', '6', '1', '0', '3040', '1', '2', 'https://d.738nn.com/20181201/114/3030/3030.mp4.m3u8', null, '2018-12-01', '0', '0', '0', '0', '1', '0', '0', '1558439628', null, '0');
INSERT INTO `se2nr` VALUES ('1696', 'https://pic.992ni.com/20181120/114/3253/3253.mp4.jpg', 'AKINOCHIHIRO(秋野千尋),淫乱カリスマ料理講師秋野千尋', '6', '1', '0', '6757', '1', '2', 'https://d.738nn.com/20181120/114/3253/3253.mp4.m3u8', null, '2018-11-20', '0', '0', '0', '0', '0', '0', '0', '1558439628', null, '0');
INSERT INTO `se2nr` VALUES ('1697', 'https://pic.992ni.com/20181230/114/3111/3111.mp4.jpg', 'KASUGANO-YUI(春日野結衣),-月刊　春日野結衣', '6', '1', '0', '4327', '1', '2', 'https://d.738nn.com/20181230/114/3111/3111.mp4.m3u8', null, '2018-12-30', '0', '0', '0', '0', '0', '0', '0', '1558439629', null, '0');
INSERT INTO `se2nr` VALUES ('1698', 'https://pic.992ni.com/20181130/114/3025/3025.mp4.jpg', '24才長身美人色白スリムみかその2（モザイク有り）', '6', '1', '0', '8828', '1', '2', 'https://d.738nn.com/20181130/114/3025/3025.mp4.m3u8', null, '2018-11-30', '0', '0', '0', '0', '1', '0', '0', '1558439629', null, '0');
INSERT INTO `se2nr` VALUES ('1699', 'https://pic.992ni.com/20190107/114/3152/3152.mp4.jpg', 'MAEDA-HINA(前田陽菜)-スカイエンジェル141', '6', '1', '0', '8115', '1', '2', 'https://d.738nn.com/20190107/114/3152/3152.mp4.m3u8', null, '2019-01-07', '0', '0', '0', '0', '0', '0', '0', '1558439630', null, '0');
INSERT INTO `se2nr` VALUES ('1700', 'https://pic.992ni.com/20181229/114/3106/3106.mp4.jpg', 'KANDA-RUNA(神田るな)-従順すぎる新人マッサージ師', '6', '1', '0', '5177', '1', '2', 'https://d.738nn.com/20181229/114/3106/3106.mp4.m3u8', null, '2018-12-29', '0', '0', '0', '0', '0', '0', '0', '1558439630', null, '0');
INSERT INTO `se2nr` VALUES ('1701', 'https://pic.992ni.com/20181228/114/3101/3101.mp4.jpg', 'HOUJYOU-MAKI(北条麻妃)-恍惚-?欲望剥き出し熟女', '6', '1', '0', '7201', '1', '2', 'https://d.738nn.com/20181228/114/3101/3101.mp4.m3u8', null, '2018-12-28', '0', '0', '0', '0', '0', '0', '0', '1558439631', null, '0');
INSERT INTO `se2nr` VALUES ('1702', 'https://pic.992ni.com/20181217/114/3035/3035.mp4.jpg', 'HEYZO1627杉浦花音家賃のかたにヤラれちゃう若妻', '6', '1', '0', '2438', '1', '2', 'https://d.738nn.com/20181217/114/3035/3035.mp4.m3u8', null, '2018-12-17', '0', '0', '0', '1', '0', '0', '0', '1558439632', null, '0');
INSERT INTO `se2nr` VALUES ('1703', 'https://pic.992ni.com/20181227/114/3096/3096.mp4.jpg', 'HONMA-AKINA(本間明南)-イッパイ逝かせてください', '6', '1', '0', '6794', '1', '2', 'https://d.738nn.com/20181227/114/3096/3096.mp4.m3u8', null, '2018-12-27', '0', '0', '0', '0', '0', '0', '0', '1558439633', null, '0');
INSERT INTO `se2nr` VALUES ('1704', 'https://pic.992ni.com/20181216/114/3030/3030.mp4.jpg', 'HEYZO1620双葉みお口寄セックス～逝ってしまったあの子と逝きました', '6', '1', '0', '3482', '1', '2', 'https://d.738nn.com/20181216/114/3030/3030.mp4.m3u8', null, '2018-12-16', '0', '0', '0', '0', '0', '0', '0', '1558439633', null, '0');
INSERT INTO `se2nr` VALUES ('1705', 'https://pic.992ni.com/20181226/114/3091/3091.mp4.jpg', 'HIROSE-MUZUKI(広瀬みづき)-ご主人様の言うことは絶対です', '6', '1', '0', '7229', '1', '2', 'https://d.738nn.com/20181226/114/3091/3091.mp4.m3u8', null, '2018-12-26', '0', '0', '0', '0', '1', '0', '0', '1558439634', null, '0');
INSERT INTO `se2nr` VALUES ('1706', 'https://pic.992ni.com/20181215/114/3025/3025.mp4.jpg', 'HAZUKI-MIRIA(白咲奈々子)-イメチェンして幸せになりたい熟女ととことんヤリまくる', '6', '1', '0', '8903', '1', '2', 'https://d.738nn.com/20181215/114/3025/3025.mp4.m3u8', null, '2018-12-15', '0', '0', '0', '0', '0', '0', '0', '1558439635', null, '0');
INSERT INTO `se2nr` VALUES ('1707', 'https://pic.992ni.com/20181225/114/3075/3075.mp4.jpg', '(いろはまりん)-ひとり暮らしの女の子のお部屋拝見-?他人にオナニー見せるのはじめて', '6', '1', '0', '2733', '1', '2', 'https://d.738nn.com/20181225/114/3075/3075.mp4.m3u8', null, '2018-12-25', '0', '0', '0', '0', '0', '0', '0', '1558439635', null, '0');
INSERT INTO `se2nr` VALUES ('1708', 'https://pic.992ni.com/20190201/114/3075/3075.mp4.jpg', '桃花-これが日本のAVです中国人留学生に涙の中出し連発', '6', '1', '0', '4899', '1', '2', 'https://d.738nn.com/20190201/114/3075/3075.mp4.m3u8', null, '2019-02-01', '0', '0', '0', '0', '1', '0', '0', '1558439636', null, '0');
INSERT INTO `se2nr` VALUES ('1709', 'https://pic.992ni.com/20181223/114/3065/3065.mp4.jpg', 'Maeda-Kaori(前田かおり)-新春初ヌキ-?めくるめく快楽', '6', '1', '0', '1184', '1', '2', 'https://d.738nn.com/20181223/114/3065/3065.mp4.m3u8', null, '2018-12-23', '0', '0', '0', '0', '0', '0', '0', '1558439637', null, '0');
INSERT INTO `se2nr` VALUES ('1710', 'https://pic.992ni.com/20190131/114/3156/3156.mp4.jpg', 'Akari(桐山あかり)-微乳美女と夢のコスプレ', '6', '1', '0', '98', '1', '2', 'https://d.738nn.com/20190131/114/3156/3156.mp4.m3u8', null, '2019-01-31', '0', '4', '0', '0', '0', '0', '0', '1558439637', null, '0');
INSERT INTO `se2nr` VALUES ('1711', 'https://pic.992ni.com/20181222/114/3060/3060.mp4.jpg', 'KONOHA(このは)-スカイエンジェル146　', '6', '1', '0', '8552', '1', '2', 'https://d.738nn.com/20181222/114/3060/3060.mp4.m3u8', null, '2018-12-22', '0', '0', '0', '0', '0', '0', '0', '1558439638', null, '0');
INSERT INTO `se2nr` VALUES ('1712', 'https://pic.992ni.com/20190130/114/3244/3244.mp4.jpg', 'RIO-YOSHIDA(吉田りお)-SHIHO-NAKAMURA(中村志保)-W姦', '6', '1', '0', '3492', '1', '2', 'https://d.738nn.com/20190130/114/3244/3244.mp4.m3u8', null, '2019-01-30', '0', '0', '0', '0', '0', '0', '0', '1558439639', null, '0');
INSERT INTO `se2nr` VALUES ('1713', 'https://pic.992ni.com/20181221/114/3055/3055.mp4.jpg', 'KANAE-KISAKI(木崎香苗)-チーム木村番外編', '6', '1', '0', '4323', '1', '2', 'https://d.738nn.com/20181221/114/3055/3055.mp4.m3u8', null, '2018-12-21', '0', '0', '0', '0', '0', '0', '0', '1558439640', null, '0');
INSERT INTO `se2nr` VALUES ('1714', 'https://pic.992ni.com/20181220/114/3050/3050.mp4.jpg', 'Jun-Amami(雨宮純),-素人AV面接-?初面接回りの娘を口説いてみました', '6', '1', '0', '4555', '1', '2', 'https://d.738nn.com/20181220/114/3050/3050.mp4.m3u8', null, '2018-12-20', '0', '0', '0', '0', '0', '0', '0', '1558439641', null, '0');
INSERT INTO `se2nr` VALUES ('1715', 'https://pic.992ni.com/20181219/114/3045/3045.mp4.jpg', 'ISHIKAWA-SUZUKA(石川鈴華)-人智を超えた潮吹き', '6', '1', '0', '1709', '1', '2', 'https://d.738nn.com/20181219/114/3045/3045.mp4.m3u8', null, '2018-12-19', '0', '0', '0', '0', '1', '0', '0', '1558439643', null, '0');
INSERT INTO `se2nr` VALUES ('1716', 'https://pic.992ni.com/20181218/114/3040/3040.mp4.jpg', 'HIMEMIYA-SHIORI(姫宮しおり)-ヒメコレVOL.4', '6', '1', '0', '539', '1', '2', 'https://d.738nn.com/20181218/114/3040/3040.mp4.m3u8', null, '2018-12-18', '0', '0', '0', '0', '0', '0', '0', '1558439644', null, '0');
INSERT INTO `se2nr` VALUES ('1717', 'https://pic.992ni.com/20190129/114/3239/3239.mp4.jpg', 'RINA-TAKAI(高井里奈)-餌食牝', '6', '1', '0', '7948', '1', '2', 'https://d.738nn.com/20190129/114/3239/3239.mp4.m3u8', null, '2019-01-29', '0', '0', '0', '0', '0', '0', '0', '1558439661', null, '0');
INSERT INTO `se2nr` VALUES ('1718', 'https://pic.992ni.com/20190128/114/3234/3234.mp4.jpg', 'REINA-SHIRAISI(白石麗奈)-危険日なのに撮影にきちゃいました', '6', '1', '0', '3470', '1', '2', 'https://d.738nn.com/20190128/114/3234/3234.mp4.m3u8', null, '2019-01-28', '0', '0', '0', '0', '1', '0', '0', '1558439663', null, '0');
INSERT INTO `se2nr` VALUES ('1719', 'https://pic.992ni.com/20190127/114/3229/3229.mp4.jpg', 'PACO121217_186山咲ことみ何度もイッちゃう欲求不満の奥さん', '6', '1', '0', '4046', '1', '2', 'https://d.738nn.com/20190127/114/3229/3229.mp4.m3u8', null, '2019-01-27', '0', '0', '0', '0', '0', '0', '0', '1558439664', null, '0');
INSERT INTO `se2nr` VALUES ('1720', 'https://pic.992ni.com/20190126/114/3224/3224.mp4.jpg', 'OSAWA-HINANO(大沢ひなの)-モデルコレクション', '6', '1', '0', '3467', '1', '2', 'https://d.738nn.com/20190126/114/3224/3224.mp4.m3u8', null, '2019-01-26', '0', '0', '0', '0', '0', '0', '0', '1558439666', null, '0');
INSERT INTO `se2nr` VALUES ('1721', 'https://pic.992ni.com/20190125/114/3219/3219.mp4.jpg', 'OKADA-AOI(岡田葵)-餌食牝', '6', '1', '0', '2776', '1', '2', 'https://d.738nn.com/20190125/114/3219/3219.mp4.m3u8', null, '2019-01-25', '0', '0', '0', '0', '0', '0', '0', '1558439668', null, '0');
INSERT INTO `se2nr` VALUES ('1722', 'https://pic.992ni.com/20190115/114/3039/3039.mp4.jpg', '(美月るな)-いいなりヌードモデル', '6', '1', '0', '9051', '1', '2', 'https://d.738nn.com/20190115/114/3039/3039.mp4.m3u8', null, '2019-01-15', '0', '0', '0', '0', '0', '0', '0', '1558439669', null, '0');
INSERT INTO `se2nr` VALUES ('1723', 'https://pic.992ni.com/20190222/114/3085/3085.mp4.jpg', 'TOKYOHOTSKY-141三浦加奈スカイエンジェルVOL.94', '6', '1', '0', '2836', '1', '2', 'https://d.738nn.com/20190222/114/3085/3085.mp4.m3u8', null, '2019-02-22', '0', '0', '0', '0', '0', '0', '0', '1558439669', null, '0');
INSERT INTO `se2nr` VALUES ('1724', 'https://pic.992ni.com/20190124/114/3214/3214.mp4.jpg', 'NINA-MIZUSHIMA-水島にな-–-余裕で3発できちゃう極上の女優', '6', '1', '0', '2047', '1', '2', 'https://d.738nn.com/20190124/114/3214/3214.mp4.m3u8', null, '2019-01-24', '0', '0', '0', '0', '0', '0', '0', '1558439670', null, '0');
INSERT INTO `se2nr` VALUES ('1725', 'https://pic.992ni.com/20190114/114/3034/3034.mp4.jpg', '(沢村みれい)-始発で帰るから泊めて', '6', '1', '0', '374', '1', '2', 'https://d.738nn.com/20190114/114/3034/3034.mp4.m3u8', null, '2019-01-14', '0', '0', '0', '0', '1', '0', '0', '1558439670', null, '0');
INSERT INTO `se2nr` VALUES ('1726', 'https://pic.992ni.com/20190221/114/3080/3080.mp4.jpg', 'TOKYOHOTSE161みづきお尻フリフリ虫（モザイク有り）', '6', '1', '0', '5353', '1', '2', 'https://d.738nn.com/20190221/114/3080/3080.mp4.m3u8', null, '2019-02-21', '0', '0', '0', '0', '0', '0', '0', '1558439671', null, '0');
INSERT INTO `se2nr` VALUES ('1727', 'https://pic.992ni.com/20190123/114/3209/3209.mp4.jpg', 'Natsume-Aoi(なつめあおい)-秘蔵マンコセレクション-?新年初マンコを見てね?', '6', '1', '0', '3144', '1', '2', 'https://d.738nn.com/20190123/114/3209/3209.mp4.m3u8', null, '2019-01-23', '0', '0', '0', '0', '0', '0', '0', '1558439671', null, '0');
INSERT INTO `se2nr` VALUES ('1728', 'https://pic.992ni.com/20190113/114/3029/3029.mp4.jpg', '(夏目みくる)-めがね素人-?お願い中に出さないで', '6', '1', '0', '8724', '1', '2', 'https://d.738nn.com/20190113/114/3029/3029.mp4.m3u8', null, '2019-01-13', '0', '0', '0', '0', '1', '0', '0', '1558439672', null, '0');
INSERT INTO `se2nr` VALUES ('1729', 'https://pic.992ni.com/20190220/114/3075/3075.mp4.jpg', '仕込んでください-?わたしをもっと可愛がって', '6', '1', '0', '3570', '1', '2', 'https://d.738nn.com/20190220/114/3075/3075.mp4.m3u8', null, '2019-02-20', '0', '0', '0', '0', '0', '0', '0', '1558439672', null, '0');
INSERT INTO `se2nr` VALUES ('1730', 'https://pic.992ni.com/20190122/114/3204/3204.mp4.jpg', 'NANA-UEDA(植田奈菜)-餌食牝', '6', '1', '0', '2014', '1', '2', 'https://d.738nn.com/20190122/114/3204/3204.mp4.m3u8', null, '2019-01-22', '0', '0', '0', '0', '0', '0', '0', '1558439673', null, '0');
INSERT INTO `se2nr` VALUES ('1731', 'https://pic.992ni.com/20190112/114/3024/3024.mp4.jpg', '(みほの),-はだかの履歴書-みほの', '6', '1', '0', '8975', '1', '2', 'https://d.738nn.com/20190112/114/3024/3024.mp4.m3u8', null, '2019-01-12', '0', '0', '0', '0', '0', '0', '0', '1558439673', null, '0');
INSERT INTO `se2nr` VALUES ('1732', 'https://pic.992ni.com/20190219/114/3070/3070.mp4.jpg', '放課後のエッチな出来事', '6', '1', '0', '8915', '1', '2', 'https://d.738nn.com/20190219/114/3070/3070.mp4.m3u8', null, '2019-02-19', '0', '0', '0', '0', '0', '0', '0', '1558439674', null, '0');
INSERT INTO `se2nr` VALUES ('1733', 'https://pic.992ni.com/20190121/114/3069/3069.mp4.jpg', '有坂未央-沙希-押田伸治', '6', '1', '0', '3687', '1', '2', 'https://d.738nn.com/20190121/114/3069/3069.mp4.m3u8', null, '2019-01-21', '0', '0', '0', '0', '0', '0', '0', '1558439674', null, '0');
INSERT INTO `se2nr` VALUES ('1734', 'https://pic.992ni.com/20190111/114/3018/3018.mp4.jpg', '(遥めぐみ)-スカイエンジェル-VOL.69', '6', '1', '0', '9253', '1', '2', 'https://d.738nn.com/20190111/114/3018/3018.mp4.m3u8', null, '2019-01-11', '0', '0', '0', '0', '0', '0', '0', '1558439675', null, '0');
INSERT INTO `se2nr` VALUES ('1735', 'https://pic.992ni.com/20190218/114/3065/3065.mp4.jpg', '東熱激情-RQ＆キャンギャル特集-PART1-SANA-NAKAJIMA(中嶋佐奈)-YUKI-SHIRATORI(白鳥ゆき)-RISA-MIYAZAKI(宮崎リサ)-RIKA-AOKI(青木梨花)-TSUBASA-OKINA(沖那つばさ)', '6', '1', '0', '4835', '1', '2', 'https://d.738nn.com/20190218/114/3065/3065.mp4.m3u8', null, '2019-02-18', '0', '0', '0', '0', '1', '0', '0', '1558439675', null, '0');
INSERT INTO `se2nr` VALUES ('1736', 'https://pic.992ni.com/20190120/114/3064/3064.mp4.jpg', '(中島京子)-ラフォーレ-ガール-VOL.28', '6', '1', '0', '3307', '1', '2', 'https://d.738nn.com/20190120/114/3064/3064.mp4.m3u8', null, '2019-01-20', '0', '0', '0', '0', '0', '0', '0', '1558439675', null, '0');
INSERT INTO `se2nr` VALUES ('1737', 'https://pic.992ni.com/20190110/114/3013/3013.mp4.jpg', '(真白愛梨)-イキナリ同棲生活', '6', '1', '0', '3218', '1', '2', 'https://d.738nn.com/20190110/114/3013/3013.mp4.m3u8', null, '2019-01-10', '0', '0', '0', '0', '0', '0', '0', '1558439676', null, '0');
INSERT INTO `se2nr` VALUES ('1738', 'https://pic.992ni.com/20190217/114/3060/3060.mp4.jpg', '初撮り中出しナイスボディに中出ししちゃいました', '6', '1', '0', '4058', '1', '2', 'https://d.738nn.com/20190217/114/3060/3060.mp4.m3u8', null, '2019-02-17', '0', '0', '0', '0', '1', '0', '0', '1558439677', null, '0');
INSERT INTO `se2nr` VALUES ('1739', 'https://pic.992ni.com/20190119/114/3059/3059.mp4.jpg', '(ももき希)-ストリーミングあり--素顔のモデル', '6', '1', '0', '951', '1', '2', 'https://d.738nn.com/20190119/114/3059/3059.mp4.m3u8', null, '2019-01-19', '0', '0', '0', '0', '0', '0', '0', '1558439677', null, '0');
INSERT INTO `se2nr` VALUES ('1740', 'https://pic.992ni.com/20190109/114/5004/5004.mp4.jpg', 'Naughty-Jaye-Summers-cant-resist-fucking-her-sisters-husband', '6', '1', '0', '7005', '1', '2', 'https://d.738nn.com/20190109/114/5004/5004.mp4.m3u8', null, '2019-01-09', '0', '0', '0', '0', '0', '0', '0', '1558439677', null, '0');
INSERT INTO `se2nr` VALUES ('1741', 'https://pic.992ni.com/20190216/114/3055/3055.mp4.jpg', '初撮りグラドル級のJD君臨☆デストロン史上最高級の神ボディ娘にハメる事が出来た', '6', '1', '0', '519', '1', '2', 'https://d.738nn.com/20190216/114/3055/3055.mp4.m3u8', null, '2019-02-16', '0', '0', '0', '0', '0', '0', '0', '1558439678', null, '0');
INSERT INTO `se2nr` VALUES ('1742', 'https://pic.992ni.com/20190118/114/3054/3054.mp4.jpg', '(水島にな)-ラフォーレ-ガール-VOL.86-JK女子高生の放課後', '6', '1', '0', '1041', '1', '2', 'https://d.738nn.com/20190118/114/3054/3054.mp4.m3u8', null, '2019-01-18', '0', '0', '0', '0', '0', '0', '0', '1558439678', null, '0');
INSERT INTO `se2nr` VALUES ('1743', 'https://pic.992ni.com/20190225/114/3100/3100.mp4.jpg', 'TOKYOHOTTH101-050-111212姫村ナミCANDYREVOLUTION01～ＡＶ面接編リアルなＳＥＸで本能的欲求を覚醒', '6', '1', '0', '7124', '1', '2', 'https://d.738nn.com/20190225/114/3100/3100.mp4.m3u8', null, '2019-02-25', '0', '0', '0', '0', '0', '0', '0', '1558439679', null, '0');
INSERT INTO `se2nr` VALUES ('1744', 'https://pic.992ni.com/20190215/114/3050/3050.mp4.jpg', '抱いたら壊れそうな超ガリガリ美女【アパレルショップ店員】★初めてのハメ撮り', '6', '1', '0', '2296', '1', '2', 'https://d.738nn.com/20190215/114/3050/3050.mp4.m3u8', null, '2019-02-15', '0', '0', '0', '0', '0', '0', '0', '1558439679', null, '0');
INSERT INTO `se2nr` VALUES ('1745', 'https://pic.992ni.com/20190117/114/3049/3049.mp4.jpg', '(美月るな)-出張キャバ嬢はスキだらけ～誰とでもヤルんだろ', '6', '1', '0', '2731', '1', '2', 'https://d.738nn.com/20190117/114/3049/3049.mp4.m3u8', null, '2019-01-17', '0', '0', '0', '0', '1', '0', '0', '1558439680', null, '0');
INSERT INTO `se2nr` VALUES ('1746', 'https://pic.992ni.com/20190224/114/3095/3095.mp4.jpg', 'TOKYOHOTTH101-000-111334金子きいデビュー前発掘映像', '6', '1', '0', '536', '1', '2', 'https://d.738nn.com/20190224/114/3095/3095.mp4.m3u8', null, '2019-02-24', '0', '0', '0', '0', '0', '0', '0', '1558439680', null, '0');
INSERT INTO `se2nr` VALUES ('1747', 'https://pic.992ni.com/20190214/114/3045/3045.mp4.jpg', 'りなぽんアンソロジー☆～りなぽんと過ごした日々全軌跡～顔出し?中出し?口内発射?ごっくん?レズ?3P?乱交全部見せますッッッ', '6', '1', '0', '6662', '1', '2', 'https://d.738nn.com/20190214/114/3045/3045.mp4.m3u8', null, '2019-02-14', '0', '0', '0', '0', '0', '0', '0', '1558439681', null, '0');
INSERT INTO `se2nr` VALUES ('1748', 'https://pic.992ni.com/20190116/114/3044/3044.mp4.jpg', '(水原梨花)-恍惚-?人妻の危ない誘惑', '6', '1', '0', '2512', '1', '2', 'https://d.738nn.com/20190116/114/3044/3044.mp4.m3u8', null, '2019-01-16', '0', '0', '0', '0', '1', '0', '0', '1558439681', null, '0');
INSERT INTO `se2nr` VALUES ('1749', 'https://pic.992ni.com/20190223/114/3090/3090.mp4.jpg', 'TOKYOHOTSKY-300佐々木絵美スカイエンジェルVOL.180', '6', '1', '0', '3159', '1', '2', 'https://d.738nn.com/20190223/114/3090/3090.mp4.m3u8', null, '2019-02-23', '0', '0', '0', '0', '0', '0', '0', '1558439682', null, '0');
INSERT INTO `se2nr` VALUES ('1750', 'https://pic.992ni.com/20190213/114/3040/3040.mp4.jpg', 'やざわかりん-巷DEウワサのウラびでお-ふぃるむ三十四', '6', '1', '0', '3599', '1', '2', 'https://d.738nn.com/20190213/114/3040/3040.mp4.m3u8', null, '2019-02-13', '0', '0', '0', '0', '1', '0', '0', '1558439682', null, '0');
INSERT INTO `se2nr` VALUES ('1751', 'https://pic.992ni.com/20190212/114/3035/3035.mp4.jpg', 'みみ-–-こんなかわいいフードるいたらいいのになぁすごいサービス前編', '6', '1', '0', '8077', '1', '2', 'https://d.738nn.com/20190212/114/3035/3035.mp4.m3u8', null, '2019-02-12', '0', '0', '0', '0', '1', '0', '0', '1558439683', null, '0');
INSERT INTO `se2nr` VALUES ('1752', 'https://pic.992ni.com/20190202/114/3249/3249.mp4.jpg', 'RYO-IKUSHIMA-生島涼がぼくのお嫁さん-主観作品', '6', '1', '0', '9010', '1', '2', 'https://d.738nn.com/20190202/114/3249/3249.mp4.m3u8', null, '2019-02-02', '0', '0', '0', '0', '1', '0', '0', '1558439684', null, '0');
INSERT INTO `se2nr` VALUES ('1753', 'https://pic.992ni.com/20190211/114/3030/3030.mp4.jpg', 'はろぅみきてぃ-レッドホットフェティッシュコレクション-VOL.65', '6', '1', '0', '9705', '1', '2', 'https://d.738nn.com/20190211/114/3030/3030.mp4.m3u8', null, '2019-02-11', '0', '0', '0', '0', '1', '0', '0', '1558439685', null, '0');
INSERT INTO `se2nr` VALUES ('1754', 'https://pic.992ni.com/20190322/114/3010/3010.mp4.jpg', '1PON-071018_711-美月るな,霧生ゆきな,雨音わかな,朝比奈みなみ-しゃぶる007?慰めの報酬は濃厚ザーメンSP版', '6', '1', '0', '3862', '1', '2', 'https://d.738nn.com/20190322/114/3010/3010.mp4.m3u8', null, '2019-03-22', '0', '0', '0', '0', '1', '0', '0', '1558439685', null, '0');
INSERT INTO `se2nr` VALUES ('1755', 'https://pic.992ni.com/20190210/114/3025/3025.mp4.jpg', 'ナナ-現役女子大生は最高初体験が多すぎる撮影で戸惑いながらも可愛い女の子', '6', '1', '0', '5072', '1', '2', 'https://d.738nn.com/20190210/114/3025/3025.mp4.m3u8', null, '2019-02-10', '0', '0', '0', '0', '1', '0', '0', '1558439686', null, '0');
INSERT INTO `se2nr` VALUES ('1756', 'https://pic.992ni.com/20190321/114/3005/3005.mp4.jpg', '【3P乱交個撮】筋トレ女子-OLナミさん-26歳ジムで鍛えたセクシー腹筋肉まんこに男２人で思う存分ズコバコ中出', '6', '1', '0', '500', '1', '2', 'https://d.738nn.com/20190321/114/3005/3005.mp4.m3u8', null, '2019-03-21', '0', '0', '0', '0', '1', '0', '0', '1558439687', null, '0');
INSERT INTO `se2nr` VALUES ('1757', 'https://pic.992ni.com/20190209/114/3020/3020.mp4.jpg', 'タイムファックバンディット-時間よ止まれ-ナース編', '6', '1', '0', '8615', '1', '2', 'https://d.738nn.com/20190209/114/3020/3020.mp4.m3u8', null, '2019-02-09', '0', '0', '0', '0', '1', '0', '0', '1558439688', null, '0');
INSERT INTO `se2nr` VALUES ('1758', 'https://pic.992ni.com/20190320/114/3215/3215.mp4.jpg', 'スレンダー女子大生-スレンダーでこぼれ落ちそな巨乳娘ずっこり', '6', '1', '0', '2421', '1', '2', 'https://d.738nn.com/20190320/114/3215/3215.mp4.m3u8', null, '2019-03-20', '0', '0', '0', '0', '1', '0', '0', '1558439688', null, '0');
INSERT INTO `se2nr` VALUES ('1759', 'https://pic.992ni.com/20190208/114/3015/3015.mp4.jpg', 'オナクラ嬢のスペシャルサービス', '6', '1', '0', '1633', '1', '2', 'https://d.738nn.com/20190208/114/3015/3015.mp4.m3u8', null, '2019-02-08', '0', '0', '0', '0', '1', '0', '0', '1558439689', null, '0');
INSERT INTO `se2nr` VALUES ('1760', 'https://pic.992ni.com/20190319/114/3210/3210.mp4.jpg', 'UN17633-1224-KOIKE-MANA', '6', '1', '0', '8741', '1', '2', 'https://d.738nn.com/20190319/114/3210/3210.mp4.m3u8', null, '2019-03-19', '0', '0', '0', '0', '0', '0', '0', '1558439690', null, '0');
INSERT INTO `se2nr` VALUES ('1761', 'https://pic.992ni.com/20190207/114/3010/3010.mp4.jpg', 'YUURI-SHIBASAKI-柴咲-ゆうり-–-押田伸治', '6', '1', '0', '2661', '1', '2', 'https://d.738nn.com/20190207/114/3010/3010.mp4.m3u8', null, '2019-02-07', '0', '0', '0', '0', '0', '0', '0', '1558439691', null, '0');
INSERT INTO `se2nr` VALUES ('1762', 'https://pic.992ni.com/20190318/114/3205/3205.mp4.jpg', 'TSUBASA-ANDOU(安藤つばさ)-素人のお仕事?某大学病院で看護師やってます', '6', '1', '0', '9548', '1', '2', 'https://d.738nn.com/20190318/114/3205/3205.mp4.m3u8', null, '2019-03-18', '0', '0', '0', '0', '0', '0', '0', '1558439691', null, '0');
INSERT INTO `se2nr` VALUES ('1763', 'https://pic.992ni.com/20190206/114/3005/3005.mp4.jpg', 'Yusa-Minami-美波ゆさ–放課後に', '6', '1', '0', '67', '1', '2', 'https://d.738nn.com/20190206/114/3005/3005.mp4.m3u8', null, '2019-02-06', '0', '0', '0', '0', '0', '0', '0', '1558439692', null, '0');
INSERT INTO `se2nr` VALUES ('1764', 'https://pic.992ni.com/20190317/114/3200/3200.mp4.jpg', 'TOKYOHOTTH101-000-102192一ノ瀬あきら魅惑の章拘束編', '6', '1', '0', '3547', '1', '2', 'https://d.738nn.com/20190317/114/3200/3200.mp4.m3u8', null, '2019-03-17', '0', '0', '0', '0', '0', '0', '0', '1558439693', null, '0');
INSERT INTO `se2nr` VALUES ('1765', 'https://pic.992ni.com/20190205/114/3264/3264.mp4.jpg', 'SARA-MAEDA(前田沙羅)-黒髪美人女子大生拉致監禁中出地獄', '6', '1', '0', '3045', '1', '2', 'https://d.738nn.com/20190205/114/3264/3264.mp4.m3u8', null, '2019-02-05', '0', '0', '0', '0', '1', '0', '0', '1558439693', null, '0');
INSERT INTO `se2nr` VALUES ('1766', 'https://pic.992ni.com/20190316/114/3195/3195.mp4.jpg', 'TAKIGAWA-ERINA(滝川エリナ)-大絶頂イキまくりランジェリーナ', '6', '1', '0', '3973', '1', '2', 'https://d.738nn.com/20190316/114/3195/3195.mp4.m3u8', null, '2019-03-16', '0', '0', '0', '0', '0', '0', '0', '1558439694', null, '0');
INSERT INTO `se2nr` VALUES ('1767', 'https://pic.992ni.com/20190204/114/3259/3259.mp4.jpg', 'SAKURAI-REIRA(如月ジュリ)-ナンバー1キャバ嬢?ジュリの秘密', '6', '1', '0', '2353', '1', '2', 'https://d.738nn.com/20190204/114/3259/3259.mp4.m3u8', null, '2019-02-04', '0', '0', '0', '0', '0', '0', '0', '1558439695', null, '0');
INSERT INTO `se2nr` VALUES ('1768', 'https://pic.992ni.com/20190315/114/3190/3190.mp4.jpg', 'TACHIBANA-YUUNA(橘ゆうな)-モデルコレクション', '6', '1', '0', '4382', '1', '2', 'https://d.738nn.com/20190315/114/3190/3190.mp4.m3u8', null, '2019-03-15', '0', '0', '0', '0', '1', '0', '0', '1558439695', null, '0');
INSERT INTO `se2nr` VALUES ('1769', 'https://pic.992ni.com/20190203/114/3254/3254.mp4.jpg', 'SAKAMOTO-KAEDE(坂本楓)-美意識が異常に高い美熟女ととことんヤリまくる', '6', '1', '0', '6976', '1', '2', 'https://d.738nn.com/20190203/114/3254/3254.mp4.m3u8', null, '2019-02-03', '0', '0', '0', '1', '0', '0', '0', '1558439696', null, '0');
INSERT INTO `se2nr` VALUES ('1770', 'https://pic.992ni.com/20190314/114/3185/3185.mp4.jpg', 'SUZUKI-ERIKA(鈴木エリカ)-主婦どっきり22-?内緒で生ハメ', '6', '1', '0', '296', '1', '2', 'https://d.738nn.com/20190314/114/3185/3185.mp4.m3u8', null, '2019-03-14', '0', '0', '0', '0', '0', '0', '0', '1558439697', null, '0');
INSERT INTO `se2nr` VALUES ('1771', 'https://pic.992ni.com/20190313/114/3180/3180.mp4.jpg', 'SKY-134夏川リアナスカイエンジェルVOL.88', '6', '1', '0', '7966', '1', '2', 'https://d.738nn.com/20190313/114/3180/3180.mp4.m3u8', null, '2019-03-13', '0', '0', '0', '0', '0', '0', '0', '1558439699', null, '0');
INSERT INTO `se2nr` VALUES ('1772', 'https://pic.992ni.com/20190302/114/3125/3125.mp4.jpg', 'UN17679-021717003-MISAKI-YUI', '6', '1', '0', '7712', '1', '2', 'https://d.738nn.com/20190302/114/3125/3125.mp4.m3u8', null, '2019-03-02', '0', '0', '0', '0', '0', '0', '0', '1558439700', null, '0');
INSERT INTO `se2nr` VALUES ('1773', 'https://pic.992ni.com/20190329/114/3045/3045.mp4.jpg', 'FC2PPV-433374-明るくて笑顔の可愛い、ギャルっぽい就活生のあすかちゃんに中出し', '6', '1', '0', '5750', '1', '2', 'https://d.738nn.com/20190329/114/3045/3045.mp4.m3u8', null, '2019-03-29', '0', '0', '0', '0', '0', '0', '0', '1558439700', null, '0');
INSERT INTO `se2nr` VALUES ('1774', 'https://pic.992ni.com/20190312/114/3175/3175.mp4.jpg', 'SKY-117-桜庭彩-スカイエンジェル-VOL.74', '6', '1', '0', '6653', '1', '2', 'https://d.738nn.com/20190312/114/3175/3175.mp4.m3u8', null, '2019-03-12', '0', '0', '0', '0', '0', '0', '0', '1558439701', null, '0');
INSERT INTO `se2nr` VALUES ('1775', 'https://pic.992ni.com/20190301/114/3120/3120.mp4.jpg', 'UN17570-AMATEUR-COLLECTION-AI-VOL2', '6', '1', '0', '4874', '1', '2', 'https://d.738nn.com/20190301/114/3120/3120.mp4.m3u8', null, '2019-03-01', '0', '0', '0', '0', '1', '0', '0', '1558439701', null, '0');
INSERT INTO `se2nr` VALUES ('1776', 'https://pic.992ni.com/20190328/114/3040/3040.mp4.jpg', 'FC2PPV-406996-明るく元気でグラマーな、可愛い就活生の美紀ちゃんに中出し', '6', '1', '0', '5672', '1', '2', 'https://d.738nn.com/20190328/114/3040/3040.mp4.m3u8', null, '2019-03-28', '0', '0', '0', '0', '0', '0', '0', '1558439702', null, '0');
INSERT INTO `se2nr` VALUES ('1777', 'https://pic.992ni.com/20190311/114/3170/3170.mp4.jpg', 'SHIROSE-KOKONE(白瀬ここね)-お汁が染み出るシースルーランジェリ', '6', '1', '0', '2229', '1', '2', 'https://d.738nn.com/20190311/114/3170/3170.mp4.m3u8', null, '2019-03-11', '0', '0', '0', '0', '0', '0', '0', '1558439702', null, '0');
INSERT INTO `se2nr` VALUES ('1778', 'https://pic.992ni.com/20190228/114/3115/3115.mp4.jpg', 'UN17446-KIRINO-MIKU', '6', '1', '0', '9930', '1', '2', 'https://d.738nn.com/20190228/114/3115/3115.mp4.m3u8', null, '2019-02-28', '0', '0', '0', '0', '1', '0', '0', '1558439703', null, '0');
INSERT INTO `se2nr` VALUES ('1779', 'https://pic.992ni.com/20190327/114/3035/3035.mp4.jpg', 'FC2PPV-378082-【個人撮影】ゆか19歳カフェ店員に生中出し【生中だし】', '6', '1', '0', '2066', '1', '2', 'https://d.738nn.com/20190327/114/3035/3035.mp4.m3u8', null, '2019-03-27', '0', '0', '0', '0', '0', '0', '0', '1558439703', null, '0');
INSERT INTO `se2nr` VALUES ('1780', 'https://pic.992ni.com/20190309/114/3160/3160.mp4.jpg', 'SEZAKI-RUNA(瀬咲るな)-ヒメコレ-VOL.35-美乳倶楽部', '6', '1', '0', '5953', '1', '2', 'https://d.738nn.com/20190309/114/3160/3160.mp4.m3u8', null, '2019-03-09', '0', '0', '0', '0', '1', '0', '0', '1558439704', null, '0');
INSERT INTO `se2nr` VALUES ('1781', 'https://pic.992ni.com/20190227/114/3110/3110.mp4.jpg', 'UN17330-AIMOTO-MIKI', '6', '1', '0', '8430', '1', '2', 'https://d.738nn.com/20190227/114/3110/3110.mp4.m3u8', null, '2019-02-27', '0', '0', '0', '0', '1', '0', '0', '1558439704', null, '0');
INSERT INTO `se2nr` VALUES ('1782', 'https://pic.992ni.com/20190326/114/3030/3030.mp4.jpg', 'CARIB-071518-708-彩華ゆかり-洗練された大人のいやし亭-?常にシタくてたまらない私をお許しください', '6', '1', '0', '954', '1', '2', 'https://d.738nn.com/20190326/114/3030/3030.mp4.m3u8', null, '2019-03-26', '0', '0', '0', '0', '1', '0', '0', '1558439705', null, '0');
INSERT INTO `se2nr` VALUES ('1783', 'https://pic.992ni.com/20190308/114/3155/3155.mp4.jpg', 'SEIRA-ASAMI(浅見セイラ)-初姦-ハーフ女子大生悶絶潮吹体験学習', '6', '1', '0', '7315', '1', '2', 'https://d.738nn.com/20190308/114/3155/3155.mp4.m3u8', null, '2019-03-08', '0', '0', '0', '0', '1', '0', '0', '1558439705', null, '0');
INSERT INTO `se2nr` VALUES ('1784', 'https://pic.992ni.com/20190226/114/3105/3105.mp4.jpg', 'TSUBASA-ANDOU(安藤つばさ)-飛びっこ散歩-止めて', '6', '1', '0', '5136', '1', '2', 'https://d.738nn.com/20190226/114/3105/3105.mp4.m3u8', null, '2019-02-26', '0', '0', '0', '0', '1', '0', '0', '1558439706', null, '0');
INSERT INTO `se2nr` VALUES ('1785', 'https://pic.992ni.com/20190325/114/3025/3025.mp4.jpg', 'CARIB-062218-690-百多えみり-社長秘書のお仕事-VOL.10', '6', '1', '0', '3927', '1', '2', 'https://d.738nn.com/20190325/114/3025/3025.mp4.m3u8', null, '2019-03-25', '0', '0', '0', '0', '1', '0', '0', '1558439706', null, '0');
INSERT INTO `se2nr` VALUES ('1786', 'https://pic.992ni.com/20190307/114/3150/3150.mp4.jpg', 'SAKUNO-KANNA(咲乃柑菜)-全身拘束大量中出し', '6', '1', '0', '8365', '1', '2', 'https://d.738nn.com/20190307/114/3150/3150.mp4.m3u8', null, '2019-03-07', '0', '0', '0', '0', '1', '0', '0', '1558439707', null, '0');
INSERT INTO `se2nr` VALUES ('1787', 'https://pic.992ni.com/20190403/114/3070/3070.mp4.jpg', 'FC2PPV-862455-（モザイク有り）【激ヤバ】こんなに綺麗なパイパン見たこと無い某有名モデルの秘部中出し【おまけオナニー】', '6', '1', '0', '7172', '1', '2', 'https://d.738nn.com/20190403/114/3070/3070.mp4.m3u8', null, '2019-04-03', '0', '0', '0', '0', '1', '0', '0', '1558439707', null, '0');
INSERT INTO `se2nr` VALUES ('1788', 'https://pic.992ni.com/20190324/114/3020/3020.mp4.jpg', '19歳現役JD-性欲覚醒複数ちんぽ咥えて学生幼まんこ大洪水初体験快楽でアヘ顔極上Wフェラ最後は膣キュン悶絶イキ', '6', '1', '0', '7542', '1', '2', 'https://d.738nn.com/20190324/114/3020/3020.mp4.m3u8', null, '2019-03-24', '0', '0', '0', '0', '1', '0', '0', '1558439708', null, '0');
INSERT INTO `se2nr` VALUES ('1789', 'https://pic.992ni.com/20190306/114/3145/3145.mp4.jpg', '(楓ゆうか)-いいなり露出徘徊-?こんなところでクンニは止めて', '6', '1', '0', '4950', '1', '2', 'https://d.738nn.com/20190306/114/3145/3145.mp4.m3u8', null, '2019-03-06', '0', '0', '0', '0', '1', '0', '0', '1558439708', null, '0');
INSERT INTO `se2nr` VALUES ('1790', 'https://pic.992ni.com/20190402/114/3065/3065.mp4.jpg', 'FC2PPV-854184-りのちゃんと野外フェラからの生ハメ中出しSEX第二弾', '6', '1', '0', '5741', '1', '2', 'https://d.738nn.com/20190402/114/3065/3065.mp4.m3u8', null, '2019-04-02', '0', '0', '0', '0', '0', '0', '0', '1558439709', null, '0');
INSERT INTO `se2nr` VALUES ('1791', 'https://pic.992ni.com/20190323/114/3015/3015.mp4.jpg', '10MU-071018_01-兼子美笛-男性宅に訪問どこが感じるかあててみてネ', '6', '1', '0', '9076', '1', '2', 'https://d.738nn.com/20190323/114/3015/3015.mp4.m3u8', null, '2019-03-23', '0', '0', '0', '0', '0', '0', '0', '1558439709', null, '0');
INSERT INTO `se2nr` VALUES ('1792', 'https://pic.992ni.com/20190305/114/3140/3140.mp4.jpg', 'YUKARI-TAKAHASHI(高梨由香利)-餌食牝', '6', '1', '0', '9587', '1', '2', 'https://d.738nn.com/20190305/114/3140/3140.mp4.m3u8', null, '2019-03-05', '0', '0', '0', '0', '0', '0', '0', '1558439710', null, '0');
INSERT INTO `se2nr` VALUES ('1793', 'https://pic.992ni.com/20190401/114/3060/3060.mp4.jpg', 'FC2PPV-654293-20歳パイパン娘無許可中出し', '6', '1', '0', '4775', '1', '2', 'https://d.738nn.com/20190401/114/3060/3060.mp4.m3u8', null, '2019-04-01', '0', '0', '0', '1', '0', '0', '0', '1558439710', null, '0');
INSERT INTO `se2nr` VALUES ('1794', 'https://pic.992ni.com/20190304/114/3135/3135.mp4.jpg', 'YOKOYAMA-MIREI(横山みれい)-好色妻降臨-27', '6', '1', '0', '8191', '1', '2', 'https://d.738nn.com/20190304/114/3135/3135.mp4.m3u8', null, '2019-03-04', '0', '0', '0', '1', '0', '0', '0', '1558439711', null, '0');
INSERT INTO `se2nr` VALUES ('1795', 'https://pic.992ni.com/20190331/114/3055/3055.mp4.jpg', 'FC2PPV-643054-【個人撮影】巨乳女子大生ももかちゃんとムチムチ痴女プレイで生ハメ中出し', '6', '1', '0', '4232', '1', '2', 'https://d.738nn.com/20190331/114/3055/3055.mp4.m3u8', null, '2019-03-31', '0', '0', '0', '0', '1', '0', '0', '1558439712', null, '0');
INSERT INTO `se2nr` VALUES ('1796', 'https://pic.992ni.com/20190303/114/3130/3130.mp4.jpg', 'WATANABE-MIU(渡辺美羽)-アフター6～肉感タップリOLの欲望', '6', '1', '0', '4677', '1', '2', 'https://d.738nn.com/20190303/114/3130/3130.mp4.m3u8', null, '2019-03-03', '0', '0', '0', '0', '0', '0', '0', '1558439712', null, '0');
INSERT INTO `se2nr` VALUES ('1797', 'https://pic.992ni.com/20190330/114/3050/3050.mp4.jpg', 'FC2PPV-598860-さぎりちゃん２０才③性欲全開娘媚', '6', '1', '0', '8820', '1', '2', 'https://d.738nn.com/20190330/114/3050/3050.mp4.m3u8', '', '2019-03-30', '0', '0', '0', '0', '0', '0', '0', '1558440803', '', '0');

-- ----------------------------
-- Table structure for `se2sc`
-- ----------------------------
DROP TABLE IF EXISTS `se2sc`;
CREATE TABLE `se2sc` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(1000) NOT NULL,
  `uid` int(10) NOT NULL DEFAULT '0',
  `zbid` int(10) NOT NULL DEFAULT '0',
  `url` varchar(1000) NOT NULL,
  `pic` varchar(1000) NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=12 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2sc
-- ----------------------------
INSERT INTO `se2sc` VALUES ('1', '千色官方', '2', '1', 'vod_list.php?uid=1', '/d/w5Ng0FJhX7g6.jpeg', '1559466463');
INSERT INTO `se2sc` VALUES ('2', '千色官方', '4', '1', 'vod_list.php?uid=1', '/d/w5Ng0FJhX7g6.jpeg', '1562924712');
INSERT INTO `se2sc` VALUES ('4', 'FC2PPV-654293-20歳パイパン娘無許可中出し', '5', '0', 'play.php?playid=1793&ly=up&count=yes', 'https://pic.992ni.com/20190401/114/3060/3060.mp4.jpg', '1564742212');
INSERT INTO `se2sc` VALUES ('6', 'HEYZO1627杉浦花音家賃のかたにヤラれちゃう若妻', '5', '0', 'play.php?playid=1702&count=yes', 'https://pic.992ni.com/20181217/114/3035/3035.mp4.jpg', '1564744220');
INSERT INTO `se2sc` VALUES ('7', 'AIRINONOMURA(野々村あいり)秘蔵マンコセレクション?しっとり湿ったオマンコ見てください', '5', '0', 'play.php?playid=1626&count=yes', 'https://pic.992ni.com/20181119/114/3248/3248.mp4.jpg', '1564744565');
INSERT INTO `se2sc` VALUES ('8', 'SAKAMOTO-KAEDE(坂本楓)-美意識が異常に高い美熟女ととことんヤリまくる', '5', '0', 'play.php?playid=1769&count=yes', 'https://pic.992ni.com/20190203/114/3254/3254.mp4.jpg', '1564744663');
INSERT INTO `se2sc` VALUES ('9', '千色官方', '5', '1', 'vod_list.php?uid=1', '/d/w5Ng0FJhX7g6.jpeg', '1564744930');
INSERT INTO `se2sc` VALUES ('11', '本多なるみ-やっと会えたね-?会えない夜は自分でシテたの?', '2', '0', 'https:///play.php?playid=680&count=yes', 'https://pic.992ni.com/20190515/112/300154/300154.mp4.jpg', '1566743669');

-- ----------------------------
-- Table structure for `se2tusc`
-- ----------------------------
DROP TABLE IF EXISTS `se2tusc`;
CREATE TABLE `se2tusc` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(1000) NOT NULL,
  `uid` int(10) NOT NULL DEFAULT '0',
  `url` varchar(1000) NOT NULL,
  `pic` varchar(1000) NOT NULL,
  `addtime` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2tusc
-- ----------------------------

-- ----------------------------
-- Table structure for `se2wz`
-- ----------------------------
DROP TABLE IF EXISTS `se2wz`;
CREATE TABLE `se2wz` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `title` varchar(1000) NOT NULL,
  `keywords` varchar(1000) NOT NULL,
  `description` varchar(1000) NOT NULL,
  `lujing` varchar(1000) NOT NULL,
  `sk` int(3) NOT NULL DEFAULT '0',
  `wap` varchar(100) NOT NULL,
  `youke` int(6) NOT NULL DEFAULT '0',
  `pthy` int(6) NOT NULL DEFAULT '0',
  `viphy` int(6) NOT NULL DEFAULT '0',
  `iseveryday` int(1) NOT NULL DEFAULT '0',
  `today` int(10) NOT NULL DEFAULT '0',
  `automatic` int(1) NOT NULL DEFAULT '0',
  `apache` int(1) NOT NULL DEFAULT '0',
  `pull` int(1) NOT NULL DEFAULT '0',
  `givetime` int(5) NOT NULL DEFAULT '0',
  `isgive` int(1) NOT NULL DEFAULT '0',
  `givevip` varchar(100) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2wz
-- ----------------------------
INSERT INTO `se2wz` VALUES ('1', '千色影院', '千色电影,千色电影网,千色AV,成人电影网,美国发布站,日韩手机影院,撸一撸 ,撸一撸小视频,打撸视频,打撸电影', '千色影院是中国最专业的电影垂直网站,涵盖华语、欧美、日韩地区海量在线视频和高清电影，全方位的亚洲日韩视频资源，免费在线播放、无广告， 深受广大上班族屌丝的热爱。', '/', '30000', 'www.dalu.me', '10', '15', '100', '0', '0', '0', '1', '1', '5', '1', '试用VIP会员');

-- ----------------------------
-- Table structure for `se2zf`
-- ----------------------------
DROP TABLE IF EXISTS `se2zf`;
CREATE TABLE `se2zf` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `zhifu` varchar(1000) NOT NULL,
  `alipay` varchar(1000) NOT NULL,
  `weixin` varchar(1000) NOT NULL,
  `money1` varchar(1000) NOT NULL,
  `money2` varchar(1000) NOT NULL,
  `money3` varchar(255) NOT NULL,
  `money4` varchar(255) NOT NULL,
  `money5` varchar(255) NOT NULL,
  `daxiu1` varchar(255) NOT NULL,
  `daxiu2` varchar(255) NOT NULL,
  `zhibo1` varchar(255) NOT NULL,
  `zhibo2` varchar(255) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of se2zf
-- ----------------------------
INSERT INTO `se2zf` VALUES ('1', '4', 'd/zfb.png', 'd/wx.png', '5', '10', '30', '50', '100', '15', '40', '45', '60');

-- ----------------------------
-- Table structure for `sj3sk`
-- ----------------------------
DROP TABLE IF EXISTS `sj3sk`;
CREATE TABLE `sj3sk` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `dizhi` varchar(100) NOT NULL,
  `pic` varchar(1000) NOT NULL,
  `name` varchar(1000) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of sj3sk
-- ----------------------------

-- ----------------------------
-- Table structure for `uboad`
-- ----------------------------
DROP TABLE IF EXISTS `uboad`;
CREATE TABLE `uboad` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fenlei` int(5) unsigned NOT NULL DEFAULT '0',
  `state` int(2) unsigned NOT NULL DEFAULT '0',
  `type` int(2) unsigned NOT NULL DEFAULT '0',
  `pic` varchar(100) NOT NULL,
  `name` varchar(100) NOT NULL,
  `url` varchar(100) NOT NULL,
  `sort` int(2) unsigned NOT NULL DEFAULT '0',
  `contents` text,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `endtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of uboad
-- ----------------------------
INSERT INTO `uboad` VALUES ('1', '1', '1', '0', 'd/8PYGtOKJumN1.gif', '皇冠', '', '0', '', '1558888540', '1558542940');
INSERT INTO `uboad` VALUES ('2', '1', '1', '0', 'd/PPZy6LngD05E.gif', '银河', '', '0', '', '1558888527', '1558542927');
INSERT INTO `uboad` VALUES ('3', '2', '1', '0', 'd/GRmPSAv4WYnb.gif', 'bet365', '', '0', '', '1558888514', '1558542914');
INSERT INTO `uboad` VALUES ('4', '2', '1', '0', 'd/etqTY3zgOLXv.gif', '永利', '', '0', '', '1558888503', '1558542903');
INSERT INTO `uboad` VALUES ('5', '3', '1', '0', 'd/EfdPt1djwrkH.gif', '威尼斯人', '', '0', '', '1558888492', '1558542892');
INSERT INTO `uboad` VALUES ('6', '3', '1', '0', 'd/WXDdfToxCOPb.gif', '金沙', '', '0', '', '1558888481', '1558542881');
INSERT INTO `uboad` VALUES ('7', '3', '1', '0', 'd/rJu5CpQNWiLX.gif', '美高梅', '', '0', '', '1558888469', '1558542869');

-- ----------------------------
-- Table structure for `uboadfl`
-- ----------------------------
DROP TABLE IF EXISTS `uboadfl`;
CREATE TABLE `uboadfl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(1000) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of uboadfl
-- ----------------------------
INSERT INTO `uboadfl` VALUES ('1', '首页广告位');
INSERT INTO `uboadfl` VALUES ('2', '栏目广告位');
INSERT INTO `uboadfl` VALUES ('3', '内页广告位');

-- ----------------------------
-- Table structure for `uboadmin`
-- ----------------------------
DROP TABLE IF EXISTS `uboadmin`;
CREATE TABLE `uboadmin` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(200) NOT NULL,
  `pass` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of uboadmin
-- ----------------------------
INSERT INTO `uboadmin` VALUES ('1', 'admin', 'e10adc3949ba59abbe56e057f20f883e');

-- ----------------------------
-- Table structure for `ubobq`
-- ----------------------------
DROP TABLE IF EXISTS `ubobq`;
CREATE TABLE `ubobq` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ccc` varchar(200) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubobq
-- ----------------------------

-- ----------------------------
-- Table structure for `ubocard`
-- ----------------------------
DROP TABLE IF EXISTS `ubocard`;
CREATE TABLE `ubocard` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user` varchar(50) DEFAULT NULL,
  `pass` varchar(32) DEFAULT NULL,
  `money` decimal(10,2) DEFAULT '0.00',
  `serve` varchar(100) DEFAULT '',
  `serve_id` int(10) DEFAULT '0',
  `mgr` varchar(12) DEFAULT NULL,
  `terrace` varchar(100) DEFAULT NULL,
  `terrace_id` int(10) DEFAULT NULL,
  `kstime` int(10) DEFAULT '0',
  `endtime` int(10) DEFAULT '0',
  `status` int(1) DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=41 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of ubocard
-- ----------------------------
INSERT INTO `ubocard` VALUES ('1', '49318056', 'MFFITE7N', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('2', '40731586', 'A73OGHR0', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('3', '70891436', 'CP3FNK71', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('4', '03764589', '9DPND56P', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('5', '35176948', 'G3O04IMH', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('6', '76028359', '9SV2I42I', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('7', '05246389', '5FNNTCE0', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('8', '36815497', 'O6CVILNE', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('9', '76184590', '1O35FQQD', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('10', '74308596', '8APHC488', '10.00', '', '0', null, 'VIP月度会员', '1', '1557844938', '0', '0');
INSERT INTO `ubocard` VALUES ('11', '95168730', '4SG90FTF', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '1');
INSERT INTO `ubocard` VALUES ('12', '85730241', 'NJ3ORSG7', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('13', '49867123', '0TC8K8BK', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('14', '13096524', '4B6EVUMU', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('15', '41320597', 'UUFQJO1O', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('16', '80937251', 'MOT74IGP', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('17', '58267319', '55O9KPFG', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('18', '56214083', 'UUSCBDMG', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('19', '26538940', 'GLLDIAC7', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('20', '37102465', 'JL9VD42P', '30.00', '', '0', null, 'VIP季度会员', '2', '1557845066', '0', '0');
INSERT INTO `ubocard` VALUES ('21', '56948702', 'M1UHJC5M', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('22', '95680432', '01CEL4A8', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('23', '98516274', 'ANU45SAS', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('24', '73108629', '41UHI9JU', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('25', '89357241', 'D3IS2GJ5', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('26', '30694587', 'A97MSUT8', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('27', '08234591', 'ES8IK1G3', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('28', '21364985', 'JB8UL321', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('29', '60348579', 'JO3SPCUJ', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('30', '81439706', 'QF49IE1L', '50.00', '', '0', null, 'VIP半年会员', '3', '1557845075', '0', '0');
INSERT INTO `ubocard` VALUES ('31', '35480679', 'AV85QN0V', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('32', '01359268', 'ANQAPIDS', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('33', '54086129', '9RUDVVGL', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('34', '72809435', 'OO5LDPVD', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('35', '85436970', 'T9EP7Q8R', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('36', '31746509', '5HODRS6O', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('37', '80276941', 'KL1PKRCG', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('38', '04351729', 'QUHV46CE', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('39', '74396025', 'HKKJO343', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');
INSERT INTO `ubocard` VALUES ('40', '74092681', 'NMUQ8RHR', '100.00', '', '0', null, 'VIP年度会员', '4', '1557845083', '0', '0');

-- ----------------------------
-- Table structure for `ubofx`
-- ----------------------------
DROP TABLE IF EXISTS `ubofx`;
CREATE TABLE `ubofx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `user` varchar(30) NOT NULL,
  `url` varchar(100) NOT NULL,
  `people` int(5) unsigned NOT NULL DEFAULT '0',
  `money` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `withdrawal` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `renew` int(10) unsigned NOT NULL DEFAULT '0',
  `contents` text,
  `promo` varchar(30) NOT NULL,
  `status` int(1) unsigned NOT NULL DEFAULT '0',
  `amount` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `grade` int(2) unsigned NOT NULL DEFAULT '1',
  `divide` int(3) unsigned NOT NULL DEFAULT '0',
  `upgrade` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `level` varchar(10) DEFAULT NULL,
  `fx_uid_1` int(10) unsigned NOT NULL DEFAULT '0',
  `fx_uid_2` int(10) unsigned NOT NULL DEFAULT '0',
  `fx_uid_3` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubofx
-- ----------------------------

-- ----------------------------
-- Table structure for `ubofxfc`
-- ----------------------------
DROP TABLE IF EXISTS `ubofxfc`;
CREATE TABLE `ubofxfc` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `member1` varchar(100) NOT NULL,
  `member2` varchar(100) NOT NULL,
  `member3` varchar(100) NOT NULL,
  `member4` varchar(100) NOT NULL,
  `money1` int(8) unsigned NOT NULL DEFAULT '0',
  `money2` int(8) unsigned NOT NULL DEFAULT '0',
  `money3` int(8) unsigned NOT NULL DEFAULT '0',
  `money4` int(8) unsigned NOT NULL DEFAULT '0',
  `hydivide1` int(3) unsigned NOT NULL DEFAULT '0',
  `hydivide2` int(3) unsigned NOT NULL DEFAULT '0',
  `hydivide3` int(3) unsigned NOT NULL DEFAULT '0',
  `hydivide4` int(3) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubofxfc
-- ----------------------------
INSERT INTO `ubofxfc` VALUES ('1', '青铜分销商', '黄金分销商', '铂金分销商', '钻石分销商', '100', '300', '500', '1000', '5', '10', '15', '30');

-- ----------------------------
-- Table structure for `ubofxmx`
-- ----------------------------
DROP TABLE IF EXISTS `ubofxmx`;
CREATE TABLE `ubofxmx` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `user` varchar(30) NOT NULL,
  `money` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `contents` text,
  `upgrade` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubofxmx
-- ----------------------------

-- ----------------------------
-- Table structure for `ubohbjl`
-- ----------------------------
DROP TABLE IF EXISTS `ubohbjl`;
CREATE TABLE `ubohbjl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL DEFAULT '0',
  `bhid` int(10) NOT NULL,
  `money` decimal(10,2) NOT NULL,
  `user` varchar(100) NOT NULL,
  `name` varchar(100) NOT NULL,
  `avatar` int(3) NOT NULL DEFAULT '1',
  `addtime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=3 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubohbjl
-- ----------------------------
INSERT INTO `ubohbjl` VALUES ('1', '2', '1', '0.73', 'qq1234', '技术员', '19', '1559062186');
INSERT INTO `ubohbjl` VALUES ('2', '5', '1', '0.75', '蔡全华', '', '12', '1564828680');

-- ----------------------------
-- Table structure for `uboidea`
-- ----------------------------
DROP TABLE IF EXISTS `uboidea`;
CREATE TABLE `uboidea` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `content` varchar(200) NOT NULL,
  `phone` varchar(11) NOT NULL,
  `email` varchar(50) NOT NULL,
  `uid` int(11) NOT NULL COMMENT '外键 用户ID',
  `addtime` timestamp NULL DEFAULT CURRENT_TIMESTAMP,
  `status` int(11) DEFAULT '0' COMMENT '状态 0未处理 1已处理',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=utf8 ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of uboidea
-- ----------------------------
INSERT INTO `uboidea` VALUES ('1', '充值没到账', '18698314055', '278427183@qq.com', '13', '2019-09-25 12:49:23', '0');

-- ----------------------------
-- Table structure for `uboip`
-- ----------------------------
DROP TABLE IF EXISTS `uboip`;
CREATE TABLE `uboip` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `ip` varchar(1000) NOT NULL,
  `cs` int(6) NOT NULL DEFAULT '0',
  `today` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=582 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of uboip
-- ----------------------------
INSERT INTO `uboip` VALUES ('1', '113.17.64.91', '4', '1560269623');
INSERT INTO `uboip` VALUES ('2', '14.116.141.93', '8', '1560269651');
INSERT INTO `uboip` VALUES ('3', '60.50.107.22', '8', '1561117020');
INSERT INTO `uboip` VALUES ('4', '118.171.74.81', '8', '1561232230');
INSERT INTO `uboip` VALUES ('5', '120.228.214.135', '3', '1561741353');
INSERT INTO `uboip` VALUES ('6', '112.97.247.17', '9', '1561796857');
INSERT INTO `uboip` VALUES ('7', '222.218.97.106', '8', '1561800700');
INSERT INTO `uboip` VALUES ('8', '39.187.239.152', '8', '1561978138');
INSERT INTO `uboip` VALUES ('9', '116.112.206.163', '4', '1562657270');
INSERT INTO `uboip` VALUES ('10', '220.195.66.17', '9', '1562064743');
INSERT INTO `uboip` VALUES ('11', '218.68.91.23', '9', '1562720915');
INSERT INTO `uboip` VALUES ('12', '36.102.228.147', '7', '1562820088');
INSERT INTO `uboip` VALUES ('13', '36.102.228.153', '9', '1562649163');
INSERT INTO `uboip` VALUES ('14', '36.102.210.143', '9', '1562743007');
INSERT INTO `uboip` VALUES ('15', '222.209.179.239', '9', '1562244832');
INSERT INTO `uboip` VALUES ('16', '117.136.63.70', '8', '1562118511');
INSERT INTO `uboip` VALUES ('17', '117.136.62.37', '8', '1562138403');
INSERT INTO `uboip` VALUES ('18', '113.12.109.139', '9', '1562166512');
INSERT INTO `uboip` VALUES ('19', '117.136.62.42', '9', '1562198577');
INSERT INTO `uboip` VALUES ('20', '113.134.74.162', '3', '1562313812');
INSERT INTO `uboip` VALUES ('21', '113.134.74.162', '3', '1562313812');
INSERT INTO `uboip` VALUES ('22', '182.138.183.193', '5', '1562760012');
INSERT INTO `uboip` VALUES ('23', '223.104.178.124', '8', '1562377151');
INSERT INTO `uboip` VALUES ('24', '113.17.71.152', '8', '1562424414');
INSERT INTO `uboip` VALUES ('25', '120.193.204.107', '8', '1562515381');
INSERT INTO `uboip` VALUES ('26', '36.47.137.121', '5', '1562467724');
INSERT INTO `uboip` VALUES ('27', '120.206.225.116', '8', '1562482714');
INSERT INTO `uboip` VALUES ('28', '223.104.178.125', '8', '1562515505');
INSERT INTO `uboip` VALUES ('29', '220.195.67.5', '8', '1562541307');
INSERT INTO `uboip` VALUES ('30', '61.151.207.252', '9', '1562721070');
INSERT INTO `uboip` VALUES ('31', '220.195.66.61', '5', '1562552778');
INSERT INTO `uboip` VALUES ('32', '117.136.63.94', '8', '1562554787');
INSERT INTO `uboip` VALUES ('33', '180.107.118.82', '1', '1562580450');
INSERT INTO `uboip` VALUES ('34', '180.107.119.75', '3', '1562643086');
INSERT INTO `uboip` VALUES ('35', '123.151.77.123', '9', '1562649151');
INSERT INTO `uboip` VALUES ('36', '123.151.148.57', '9', '1562659644');
INSERT INTO `uboip` VALUES ('37', '123.151.148.54', '9', '1562720791');
INSERT INTO `uboip` VALUES ('38', '36.102.228.141', '7', '1562819947');
INSERT INTO `uboip` VALUES ('39', '220.195.67.70', '8', '1562730276');
INSERT INTO `uboip` VALUES ('40', '115.215.33.107', '8', '1562744574');
INSERT INTO `uboip` VALUES ('41', '1.180.16.175', '9', '1562819919');
INSERT INTO `uboip` VALUES ('42', '116.16.236.41', '-1', '1562924620');
INSERT INTO `uboip` VALUES ('43', '222.209.135.214', '7', '1562992257');
INSERT INTO `uboip` VALUES ('44', '120.193.204.88', '7', '1562961235');
INSERT INTO `uboip` VALUES ('45', '117.136.64.92', '7', '1562973963');
INSERT INTO `uboip` VALUES ('46', '222.209.132.112', '6', '1563283602');
INSERT INTO `uboip` VALUES ('47', '180.106.106.114', '0', '1563189668');
INSERT INTO `uboip` VALUES ('48', '180.106.106.33', '3', '1563276414');
INSERT INTO `uboip` VALUES ('49', '120.193.204.102', '8', '1563349088');
INSERT INTO `uboip` VALUES ('50', '27.37.162.139', '9', '1563363923');
INSERT INTO `uboip` VALUES ('51', '182.138.183.103', '5', '1563419324');
INSERT INTO `uboip` VALUES ('52', '14.204.170.37', '8', '1563402197');
INSERT INTO `uboip` VALUES ('53', '223.104.215.223', '7', '1563425768');
INSERT INTO `uboip` VALUES ('54', '59.47.37.89', '8', '1563503028');
INSERT INTO `uboip` VALUES ('55', '116.112.60.221', '8', '1563516381');
INSERT INTO `uboip` VALUES ('56', '114.92.6.118', '7', '1563531654');
INSERT INTO `uboip` VALUES ('57', '182.138.183.156', '7', '1563974218');
INSERT INTO `uboip` VALUES ('58', '112.239.0.159', '6', '1563591324');
INSERT INTO `uboip` VALUES ('59', '36.102.11.86', '9', '1563627218');
INSERT INTO `uboip` VALUES ('60', '111.16.126.80', '6', '1563642431');
INSERT INTO `uboip` VALUES ('61', '121.228.205.174', '8', '1563769147');
INSERT INTO `uboip` VALUES ('62', '119.130.56.24', '5', '1563861632');
INSERT INTO `uboip` VALUES ('63', '121.228.205.93', '7', '1564052314');
INSERT INTO `uboip` VALUES ('64', '182.138.183.37', '7', '1564233075');
INSERT INTO `uboip` VALUES ('65', '113.111.71.132', '6', '1564134746');
INSERT INTO `uboip` VALUES ('66', '218.75.178.37', '9', '1564137917');
INSERT INTO `uboip` VALUES ('67', '119.189.78.206', '6', '1564155702');
INSERT INTO `uboip` VALUES ('68', '124.76.147.113', '-1', '1564162817');
INSERT INTO `uboip` VALUES ('69', '117.170.167.225', '6', '1564226173');
INSERT INTO `uboip` VALUES ('70', '220.195.67.23', '8', '1564244574');
INSERT INTO `uboip` VALUES ('71', '59.47.37.44', '7', '1564267544');
INSERT INTO `uboip` VALUES ('72', '59.47.37.40', '7', '1564267592');
INSERT INTO `uboip` VALUES ('73', '111.19.107.206', '8', '1564277029');
INSERT INTO `uboip` VALUES ('74', '222.209.178.196', '6', '1564408130');
INSERT INTO `uboip` VALUES ('75', '14.215.37.42', '8', '1564293079');
INSERT INTO `uboip` VALUES ('76', '14.215.37.46', '-2', '1564293082');
INSERT INTO `uboip` VALUES ('77', '220.170.50.11', '-2', '1564293423');
INSERT INTO `uboip` VALUES ('78', '220.170.50.10', '9', '1564294089');
INSERT INTO `uboip` VALUES ('79', '220.170.50.9', '8', '1564294142');
INSERT INTO `uboip` VALUES ('80', '14.215.37.44', '9', '1564294424');
INSERT INTO `uboip` VALUES ('81', '14.215.37.41', '9', '1564296075');
INSERT INTO `uboip` VALUES ('82', '14.215.37.43', '9', '1564296097');
INSERT INTO `uboip` VALUES ('83', '117.136.64.94', '8', '1564362217');
INSERT INTO `uboip` VALUES ('84', '220.195.66.170', '6', '1564409947');
INSERT INTO `uboip` VALUES ('85', '223.104.101.246', '8', '1564410666');
INSERT INTO `uboip` VALUES ('86', '111.148.1.28', '5', '1564436474');
INSERT INTO `uboip` VALUES ('87', '223.104.189.77', '4', '1564467558');
INSERT INTO `uboip` VALUES ('88', '223.104.187.108', '9', '1564468901');
INSERT INTO `uboip` VALUES ('89', '117.136.77.123', '6', '1564468938');
INSERT INTO `uboip` VALUES ('90', '115.208.195.122', '7', '1564537559');
INSERT INTO `uboip` VALUES ('91', '111.19.86.105', '7', '1564559162');
INSERT INTO `uboip` VALUES ('92', '183.22.254.185', '-13', '1564569660');
INSERT INTO `uboip` VALUES ('93', '183.22.254.184', '4', '1564569991');
INSERT INTO `uboip` VALUES ('94', '42.236.99.166', '9', '1569512033');
INSERT INTO `uboip` VALUES ('95', '42.236.99.58', '9', '1564581142');
INSERT INTO `uboip` VALUES ('96', '171.82.157.71', '7', '1564583756');
INSERT INTO `uboip` VALUES ('97', '119.130.239.195', '8', '1564626346');
INSERT INTO `uboip` VALUES ('98', '180.106.106.244', '7', '1564638734');
INSERT INTO `uboip` VALUES ('99', '36.157.65.17', '8', '1564669707');
INSERT INTO `uboip` VALUES ('100', '111.19.121.136', '-1', '1564740080');
INSERT INTO `uboip` VALUES ('101', '101.91.60.105', '9', '1564741212');
INSERT INTO `uboip` VALUES ('102', '183.40.209.184', '8', '1564743641');
INSERT INTO `uboip` VALUES ('103', '113.249.203.11', '8', '1564754019');
INSERT INTO `uboip` VALUES ('104', '171.34.210.178', '6', '1566132888');
INSERT INTO `uboip` VALUES ('105', '111.19.121.150', '5', '1565416824');
INSERT INTO `uboip` VALUES ('106', '222.209.178.214', '4', '1565014298');
INSERT INTO `uboip` VALUES ('107', '117.136.87.154', '7', '1564838514');
INSERT INTO `uboip` VALUES ('108', '14.28.129.211', '0', '1565061708');
INSERT INTO `uboip` VALUES ('109', '111.19.121.181', '4', '1565063539');
INSERT INTO `uboip` VALUES ('110', '180.106.168.167', '8', '1565064852');
INSERT INTO `uboip` VALUES ('111', '111.19.121.141', '-1', '1565080852');
INSERT INTO `uboip` VALUES ('112', '120.192.39.15', '8', '1565104536');
INSERT INTO `uboip` VALUES ('113', '14.25.7.74', '0', '1565152451');
INSERT INTO `uboip` VALUES ('114', '111.19.121.176', '6', '1565312355');
INSERT INTO `uboip` VALUES ('115', '222.209.178.66', '7', '1565183489');
INSERT INTO `uboip` VALUES ('116', '223.198.172.5', '8', '1565191883');
INSERT INTO `uboip` VALUES ('117', '1.27.51.100', '5', '1565193327');
INSERT INTO `uboip` VALUES ('118', '117.136.86.252', '6', '1565480076');
INSERT INTO `uboip` VALUES ('119', '14.25.154.195', '7', '1565278649');
INSERT INTO `uboip` VALUES ('120', '1.31.114.40', '4', '1565290508');
INSERT INTO `uboip` VALUES ('121', '117.82.111.77', '0', '1565335314');
INSERT INTO `uboip` VALUES ('122', '1.27.49.66', '5', '1565791020');
INSERT INTO `uboip` VALUES ('123', '111.19.121.146', '-1', '1565418966');
INSERT INTO `uboip` VALUES ('124', '113.111.71.178', '8', '1565500622');
INSERT INTO `uboip` VALUES ('125', '111.19.121.164', '0', '1565510371');
INSERT INTO `uboip` VALUES ('126', '211.137.205.157', '8', '1565535281');
INSERT INTO `uboip` VALUES ('127', '222.209.176.178', '-4', '1565541313');
INSERT INTO `uboip` VALUES ('128', '111.19.121.135', '0', '1565587695');
INSERT INTO `uboip` VALUES ('129', '117.136.40.151', '0', '1565760477');
INSERT INTO `uboip` VALUES ('130', '222.209.178.133', '-1', '1565783565');
INSERT INTO `uboip` VALUES ('131', '14.25.132.87', '7', '1565787921');
INSERT INTO `uboip` VALUES ('132', '223.104.64.240', '0', '1565790195');
INSERT INTO `uboip` VALUES ('133', '117.136.50.73', '8', '1565959976');
INSERT INTO `uboip` VALUES ('134', '115.217.117.187', '8', '1565828465');
INSERT INTO `uboip` VALUES ('135', '117.136.62.41', '4', '1565844369');
INSERT INTO `uboip` VALUES ('136', '111.19.121.157', '0', '1565863593');
INSERT INTO `uboip` VALUES ('137', '111.19.121.143', '7', '1565954731');
INSERT INTO `uboip` VALUES ('138', '14.205.132.206', '7', '1565983800');
INSERT INTO `uboip` VALUES ('139', '117.83.89.206', '8', '1566024380');
INSERT INTO `uboip` VALUES ('140', '14.205.129.216', '4', '1566096983');
INSERT INTO `uboip` VALUES ('141', '223.106.136.129', '8', '1566129908');
INSERT INTO `uboip` VALUES ('142', '119.130.57.33', '6', '1566134643');
INSERT INTO `uboip` VALUES ('143', '14.205.130.196', '7', '1566166366');
INSERT INTO `uboip` VALUES ('144', '1.31.114.67', '9', '1566182298');
INSERT INTO `uboip` VALUES ('145', '223.106.137.9', '8', '1566289977');
INSERT INTO `uboip` VALUES ('146', '222.209.135.135', '6', '1566321668');
INSERT INTO `uboip` VALUES ('147', '180.129.136.206', '7', '1566338522');
INSERT INTO `uboip` VALUES ('148', '180.106.107.154', '2', '1566364782');
INSERT INTO `uboip` VALUES ('149', '117.136.41.74', '2', '1566365014');
INSERT INTO `uboip` VALUES ('150', '113.246.218.249', '0', '1566370544');
INSERT INTO `uboip` VALUES ('151', '117.136.41.76', '6', '1566385422');
INSERT INTO `uboip` VALUES ('152', '223.104.64.227', '7', '1566385523');
INSERT INTO `uboip` VALUES ('153', '223.104.1.96', '0', '1566406531');
INSERT INTO `uboip` VALUES ('154', '183.62.23.84', '9', '1567228691');
INSERT INTO `uboip` VALUES ('155', '1.31.114.48', '5', '1566409287');
INSERT INTO `uboip` VALUES ('156', '223.81.192.202', '6', '1566479954');
INSERT INTO `uboip` VALUES ('157', '1.31.114.244', '0', '1566503739');
INSERT INTO `uboip` VALUES ('158', '113.122.237.242', '9', '1566796329');
INSERT INTO `uboip` VALUES ('159', '117.136.79.19', '0', '1566536032');
INSERT INTO `uboip` VALUES ('160', '111.19.121.167', '8', '1566553403');
INSERT INTO `uboip` VALUES ('161', '117.136.40.161', '2', '1566626259');
INSERT INTO `uboip` VALUES ('162', '182.138.183.171', '8', '1566631861');
INSERT INTO `uboip` VALUES ('163', '36.47.141.161', '3', '1566637614');
INSERT INTO `uboip` VALUES ('164', '223.106.140.100', '8', '1566709452');
INSERT INTO `uboip` VALUES ('165', '14.205.132.9', '5', '1566711989');
INSERT INTO `uboip` VALUES ('166', '182.117.61.31', '9', '1566746909');
INSERT INTO `uboip` VALUES ('167', '223.90.110.66', '0', '1566749474');
INSERT INTO `uboip` VALUES ('168', '123.151.76.158', '9', '1566750869');
INSERT INTO `uboip` VALUES ('169', '112.17.240.7', '8', '1566789122');
INSERT INTO `uboip` VALUES ('170', '117.136.31.224', '9', '1567011466');
INSERT INTO `uboip` VALUES ('171', '222.209.135.11', '7', '1567087425');
INSERT INTO `uboip` VALUES ('172', '180.107.119.123', '9', '1566864007');
INSERT INTO `uboip` VALUES ('173', '223.104.247.18', '6', '1566954914');
INSERT INTO `uboip` VALUES ('174', '221.238.131.250', '8', '1566955941');
INSERT INTO `uboip` VALUES ('175', '182.90.217.8', '8', '1567018412');
INSERT INTO `uboip` VALUES ('176', '180.107.118.60', '7', '1567062677');
INSERT INTO `uboip` VALUES ('177', '116.115.110.93', '8', '1567064581');
INSERT INTO `uboip` VALUES ('178', '124.236.56.155', '6', '1567086454');
INSERT INTO `uboip` VALUES ('179', '112.17.236.174', '1', '1567106101');
INSERT INTO `uboip` VALUES ('180', '157.255.172.17', '9', '1567114404');
INSERT INTO `uboip` VALUES ('181', '171.34.210.188', '8', '1567114410');
INSERT INTO `uboip` VALUES ('182', '183.14.77.78', '8', '1567219464');
INSERT INTO `uboip` VALUES ('183', '117.136.79.25', '9', '1567228670');
INSERT INTO `uboip` VALUES ('184', '112.17.247.184', '8', '1567252882');
INSERT INTO `uboip` VALUES ('185', '116.115.110.207', '9', '1567343059');
INSERT INTO `uboip` VALUES ('186', '223.104.246.33', '6', '1567309561');
INSERT INTO `uboip` VALUES ('187', '222.209.178.179', '7', '1567345160');
INSERT INTO `uboip` VALUES ('188', '112.17.247.41', '1', '1567429196');
INSERT INTO `uboip` VALUES ('189', '112.17.247.18', '7', '1567478491');
INSERT INTO `uboip` VALUES ('190', '223.104.178.122', '8', '1567516114');
INSERT INTO `uboip` VALUES ('191', '222.209.176.79', '9', '1567866008');
INSERT INTO `uboip` VALUES ('192', '218.92.226.232', '9', '1567600885');
INSERT INTO `uboip` VALUES ('193', '123.7.118.181', '-1', '1568310820');
INSERT INTO `uboip` VALUES ('194', '119.130.57.165', '6', '1567781760');
INSERT INTO `uboip` VALUES ('195', '112.17.236.176', '7', '1567827439');
INSERT INTO `uboip` VALUES ('196', '113.134.78.168', '8', '1567828974');
INSERT INTO `uboip` VALUES ('197', '117.136.79.29', '0', '1567834013');
INSERT INTO `uboip` VALUES ('198', '117.136.87.167', '8', '1567861377');
INSERT INTO `uboip` VALUES ('199', '1.81.179.40', '-1', '1567866417');
INSERT INTO `uboip` VALUES ('200', '113.122.236.198', '6', '1568072697');
INSERT INTO `uboip` VALUES ('201', '223.104.246.199', '7', '1568166404');
INSERT INTO `uboip` VALUES ('202', '1.180.208.89', '9', '1568094395');
INSERT INTO `uboip` VALUES ('203', '180.97.206.88', '9', '1568094395');
INSERT INTO `uboip` VALUES ('204', '124.236.56.53', '9', '1568094396');
INSERT INTO `uboip` VALUES ('205', '124.236.56.41', '9', '1569353405');
INSERT INTO `uboip` VALUES ('206', '58.222.50.136', '7', '1568094424');
INSERT INTO `uboip` VALUES ('207', '218.92.226.73', '7', '1569353397');
INSERT INTO `uboip` VALUES ('208', '115.238.194.159', '8', '1568096873');
INSERT INTO `uboip` VALUES ('209', '220.170.50.152', '8', '1568096892');
INSERT INTO `uboip` VALUES ('210', '180.97.206.80', '8', '1568097103');
INSERT INTO `uboip` VALUES ('211', '124.236.56.33', '9', '1568097223');
INSERT INTO `uboip` VALUES ('212', '218.92.226.229', '7', '1568200987');
INSERT INTO `uboip` VALUES ('213', '223.104.247.147', '8', '1568251225');
INSERT INTO `uboip` VALUES ('214', '117.136.41.38', '4', '1568266015');
INSERT INTO `uboip` VALUES ('215', '111.49.8.152', '0', '1568282178');
INSERT INTO `uboip` VALUES ('216', '222.209.132.243', '7', '1568378813');
INSERT INTO `uboip` VALUES ('217', '116.21.236.93', '7', '1568348197');
INSERT INTO `uboip` VALUES ('218', '39.11.0.100', '8', '1568529760');
INSERT INTO `uboip` VALUES ('219', '117.136.41.56', '0', '1568566634');
INSERT INTO `uboip` VALUES ('220', '14.25.8.220', '9', '1568567134');
INSERT INTO `uboip` VALUES ('221', '223.104.64.211', '0', '1568567210');
INSERT INTO `uboip` VALUES ('222', '117.136.41.35', '9', '1568678441');
INSERT INTO `uboip` VALUES ('223', '112.17.247.226', '4', '1568681019');
INSERT INTO `uboip` VALUES ('224', '112.17.236.67', '8', '1568681281');
INSERT INTO `uboip` VALUES ('225', '58.218.66.121', '8', '1568700366');
INSERT INTO `uboip` VALUES ('226', '171.112.9.73', '7', '1568724546');
INSERT INTO `uboip` VALUES ('227', '112.17.238.95', '8', '1568776941');
INSERT INTO `uboip` VALUES ('228', '112.17.236.130', '7', '1568859600');
INSERT INTO `uboip` VALUES ('229', '121.12.105.152', '5', '1568869662');
INSERT INTO `uboip` VALUES ('230', '140.249.242.141', '7', '1568891875');
INSERT INTO `uboip` VALUES ('231', '61.241.37.61', '7', '1568891885');
INSERT INTO `uboip` VALUES ('232', '61.241.37.93', '8', '1568891886');
INSERT INTO `uboip` VALUES ('233', '61.241.37.23', '6', '1568891886');
INSERT INTO `uboip` VALUES ('234', '123.151.66.35', '3', '1568891901');
INSERT INTO `uboip` VALUES ('235', '61.241.37.112', '9', '1568891905');
INSERT INTO `uboip` VALUES ('236', '61.241.37.112', '9', '1568891905');
INSERT INTO `uboip` VALUES ('237', '61.241.37.74', '7', '1568891929');
INSERT INTO `uboip` VALUES ('238', '61.241.37.74', '7', '1568891929');
INSERT INTO `uboip` VALUES ('239', '123.151.190.56', '9', '1568891938');
INSERT INTO `uboip` VALUES ('240', '180.96.55.88', '4', '1568891955');
INSERT INTO `uboip` VALUES ('241', '140.249.242.150', '5', '1568891969');
INSERT INTO `uboip` VALUES ('242', '14.18.174.188', '9', '1568891985');
INSERT INTO `uboip` VALUES ('243', '198.16.37.10', '-1', '1568901769');
INSERT INTO `uboip` VALUES ('244', '180.96.55.151', '4', '1568909710');
INSERT INTO `uboip` VALUES ('245', '180.96.55.87', '9', '1568909731');
INSERT INTO `uboip` VALUES ('246', '117.136.82.199', '0', '1569147101');
INSERT INTO `uboip` VALUES ('247', '112.64.68.96', '-5', '1569148600');
INSERT INTO `uboip` VALUES ('248', '117.139.161.8', '0', '1569151412');
INSERT INTO `uboip` VALUES ('249', '221.178.127.91', '0', '1569160575');
INSERT INTO `uboip` VALUES ('250', '58.35.142.151', '7', '1569160769');
INSERT INTO `uboip` VALUES ('251', '163.125.210.224', '9', '1569161562');
INSERT INTO `uboip` VALUES ('252', '60.10.254.250', '-1', '1569331428');
INSERT INTO `uboip` VALUES ('253', '175.11.164.141', '9', '1569163203');
INSERT INTO `uboip` VALUES ('254', '113.141.13.20', '5', '1569164257');
INSERT INTO `uboip` VALUES ('255', '117.136.97.53', '8', '1569166081');
INSERT INTO `uboip` VALUES ('256', '183.131.116.211', '8', '1569166894');
INSERT INTO `uboip` VALUES ('257', '113.143.142.82', '0', '1569167125');
INSERT INTO `uboip` VALUES ('258', '113.70.83.136', '3', '1569168065');
INSERT INTO `uboip` VALUES ('259', '123.182.84.140', '7', '1569168312');
INSERT INTO `uboip` VALUES ('260', '111.148.1.35', '3', '1569168672');
INSERT INTO `uboip` VALUES ('261', '1.203.173.65', '0', '1569170702');
INSERT INTO `uboip` VALUES ('262', '182.122.112.24', '8', '1569172171');
INSERT INTO `uboip` VALUES ('263', '119.132.17.246', '5', '1569174372');
INSERT INTO `uboip` VALUES ('264', '183.200.210.229', '8', '1569174468');
INSERT INTO `uboip` VALUES ('265', '223.104.172.96', '0', '1569175476');
INSERT INTO `uboip` VALUES ('266', '117.136.58.130', '7', '1569175890');
INSERT INTO `uboip` VALUES ('267', '27.226.220.27', '8', '1569181777');
INSERT INTO `uboip` VALUES ('268', '125.45.186.196', '8', '1569182978');
INSERT INTO `uboip` VALUES ('269', '117.136.23.69', '0', '1569204074');
INSERT INTO `uboip` VALUES ('270', '111.206.36.14', '9', '1569498241');
INSERT INTO `uboip` VALUES ('271', '112.17.245.8', '8', '1569205947');
INSERT INTO `uboip` VALUES ('272', '218.92.226.175', '0', '1569207322');
INSERT INTO `uboip` VALUES ('273', '117.136.83.28', '8', '1569215328');
INSERT INTO `uboip` VALUES ('274', '122.115.230.146', '5', '1569216717');
INSERT INTO `uboip` VALUES ('275', '117.136.101.49', '7', '1569218115');
INSERT INTO `uboip` VALUES ('276', '117.136.82.233', '7', '1569218701');
INSERT INTO `uboip` VALUES ('277', '180.97.145.187', '8', '1569220462');
INSERT INTO `uboip` VALUES ('278', '117.136.41.59', '4', '1569224849');
INSERT INTO `uboip` VALUES ('279', '180.126.54.163', '8', '1569225447');
INSERT INTO `uboip` VALUES ('280', '39.188.228.27', '0', '1569227512');
INSERT INTO `uboip` VALUES ('281', '39.105.128.250', '9', '1569227707');
INSERT INTO `uboip` VALUES ('282', '49.94.144.189', '2', '1569379401');
INSERT INTO `uboip` VALUES ('283', '61.186.22.106', '8', '1569234023');
INSERT INTO `uboip` VALUES ('284', '223.79.27.7', '7', '1569417392');
INSERT INTO `uboip` VALUES ('285', '113.246.81.101', '1', '1569236484');
INSERT INTO `uboip` VALUES ('286', '117.136.82.1', '0', '1569238288');
INSERT INTO `uboip` VALUES ('287', '123.97.175.53', '4', '1569239798');
INSERT INTO `uboip` VALUES ('288', '223.104.20.93', '6', '1569241434');
INSERT INTO `uboip` VALUES ('289', '113.6.100.160', '2', '1569244166');
INSERT INTO `uboip` VALUES ('290', '106.86.47.97', '7', '1569244850');
INSERT INTO `uboip` VALUES ('291', '39.180.29.89', '2', '1569245555');
INSERT INTO `uboip` VALUES ('292', '101.81.117.112', '5', '1569245852');
INSERT INTO `uboip` VALUES ('293', '223.104.17.171', '1', '1569246904');
INSERT INTO `uboip` VALUES ('294', '59.33.102.137', '5', '1569247537');
INSERT INTO `uboip` VALUES ('295', '106.117.22.10', '8', '1569248682');
INSERT INTO `uboip` VALUES ('296', '111.17.131.203', '7', '1569250501');
INSERT INTO `uboip` VALUES ('297', '223.104.3.161', '8', '1569250510');
INSERT INTO `uboip` VALUES ('298', '183.225.65.36', '2', '1569250799');
INSERT INTO `uboip` VALUES ('299', '120.239.177.138', '5', '1569250907');
INSERT INTO `uboip` VALUES ('300', '223.104.189.115', '4', '1569250938');
INSERT INTO `uboip` VALUES ('301', '112.0.169.64', '7', '1569343658');
INSERT INTO `uboip` VALUES ('302', '117.136.3.18', '4', '1569252546');
INSERT INTO `uboip` VALUES ('303', '36.102.251.195', '9', '1569252572');
INSERT INTO `uboip` VALUES ('304', '39.149.15.27', '6', '1569252713');
INSERT INTO `uboip` VALUES ('305', '58.60.152.3', '5', '1569253347');
INSERT INTO `uboip` VALUES ('306', '59.63.204.195', '2', '1569253428');
INSERT INTO `uboip` VALUES ('307', '220.170.50.161', '7', '1569253693');
INSERT INTO `uboip` VALUES ('308', '223.104.63.161', '6', '1569255480');
INSERT INTO `uboip` VALUES ('309', '139.206.202.103', '7', '1569256358');
INSERT INTO `uboip` VALUES ('310', '113.70.33.123', '7', '1569258619');
INSERT INTO `uboip` VALUES ('311', '117.136.23.243', '8', '1569260335');
INSERT INTO `uboip` VALUES ('312', '1.83.245.55', '6', '1569260485');
INSERT INTO `uboip` VALUES ('313', '115.171.168.194', '7', '1569261476');
INSERT INTO `uboip` VALUES ('314', '119.103.174.138', '7', '1569264051');
INSERT INTO `uboip` VALUES ('315', '36.102.210.45', '9', '1569269191');
INSERT INTO `uboip` VALUES ('316', '111.192.66.51', '5', '1569269261');
INSERT INTO `uboip` VALUES ('317', '117.136.64.74', '6', '1569269408');
INSERT INTO `uboip` VALUES ('318', '1.196.252.152', '7', '1569275676');
INSERT INTO `uboip` VALUES ('319', '120.224.72.30', '8', '1569275944');
INSERT INTO `uboip` VALUES ('320', '180.173.152.19', '7', '1569276068');
INSERT INTO `uboip` VALUES ('321', '14.215.176.4', '9', '1569276416');
INSERT INTO `uboip` VALUES ('322', '14.215.176.16', '9', '1569278115');
INSERT INTO `uboip` VALUES ('323', '223.104.1.151', '7', '1569348865');
INSERT INTO `uboip` VALUES ('324', '223.91.154.105', '4', '1569291492');
INSERT INTO `uboip` VALUES ('325', '103.251.98.93', '9', '1569292087');
INSERT INTO `uboip` VALUES ('326', '113.66.196.193', '8', '1569293192');
INSERT INTO `uboip` VALUES ('327', '112.34.110.29', '9', '1569498251');
INSERT INTO `uboip` VALUES ('328', '101.84.28.195', '3', '1569298811');
INSERT INTO `uboip` VALUES ('329', '183.210.55.125', '0', '1569299581');
INSERT INTO `uboip` VALUES ('330', '114.232.214.233', '8', '1569301187');
INSERT INTO `uboip` VALUES ('331', '39.179.233.201', '0', '1569302341');
INSERT INTO `uboip` VALUES ('332', '175.163.113.28', '9', '1569303901');
INSERT INTO `uboip` VALUES ('333', '111.85.18.153', '8', '1569304459');
INSERT INTO `uboip` VALUES ('334', '59.47.36.243', '0', '1569306478');
INSERT INTO `uboip` VALUES ('335', '36.63.71.40', '-1', '1569306740');
INSERT INTO `uboip` VALUES ('336', '117.143.29.192', '5', '1569307178');
INSERT INTO `uboip` VALUES ('337', '120.216.203.159', '-1', '1569308272');
INSERT INTO `uboip` VALUES ('338', '123.182.110.24', '2', '1569308560');
INSERT INTO `uboip` VALUES ('339', '218.205.55.88', '3', '1569313176');
INSERT INTO `uboip` VALUES ('340', '60.255.230.124', '8', '1569314048');
INSERT INTO `uboip` VALUES ('341', '222.212.186.218', '5', '1569314209');
INSERT INTO `uboip` VALUES ('342', '117.136.72.166', '4', '1569317537');
INSERT INTO `uboip` VALUES ('343', '218.205.55.48', '7', '1569318015');
INSERT INTO `uboip` VALUES ('344', '111.113.188.28', '8', '1569318410');
INSERT INTO `uboip` VALUES ('345', '218.205.55.70', '6', '1569320428');
INSERT INTO `uboip` VALUES ('346', '218.205.55.118', '8', '1569321229');
INSERT INTO `uboip` VALUES ('347', '101.70.10.149', '4', '1569321586');
INSERT INTO `uboip` VALUES ('348', '223.104.160.23', '8', '1569322275');
INSERT INTO `uboip` VALUES ('349', '218.205.55.7', '9', '1569322715');
INSERT INTO `uboip` VALUES ('350', '171.9.137.143', '2', '1569324883');
INSERT INTO `uboip` VALUES ('351', '115.224.225.247', '2', '1569324945');
INSERT INTO `uboip` VALUES ('352', '111.8.49.202', '9', '1569325149');
INSERT INTO `uboip` VALUES ('353', '117.136.7.206', '8', '1569325911');
INSERT INTO `uboip` VALUES ('354', '111.19.121.134', '8', '1569326764');
INSERT INTO `uboip` VALUES ('355', '117.136.87.157', '7', '1569328381');
INSERT INTO `uboip` VALUES ('356', '117.136.50.71', '7', '1569328880');
INSERT INTO `uboip` VALUES ('357', '111.206.36.8', '9', '1569498238');
INSERT INTO `uboip` VALUES ('358', '14.28.141.175', '0', '1569331181');
INSERT INTO `uboip` VALUES ('359', '182.133.233.43', '6', '1569332734');
INSERT INTO `uboip` VALUES ('360', '223.104.240.179', '7', '1569332946');
INSERT INTO `uboip` VALUES ('361', '175.153.160.155', '7', '1569332996');
INSERT INTO `uboip` VALUES ('362', '111.19.76.188', '0', '1569333463');
INSERT INTO `uboip` VALUES ('363', '183.197.244.109', '6', '1569333892');
INSERT INTO `uboip` VALUES ('364', '39.172.240.206', '6', '1569334019');
INSERT INTO `uboip` VALUES ('365', '218.205.55.98', '5', '1569334337');
INSERT INTO `uboip` VALUES ('366', '223.91.126.252', '8', '1569334521');
INSERT INTO `uboip` VALUES ('367', '115.51.236.59', '2', '1569335555');
INSERT INTO `uboip` VALUES ('368', '218.205.55.76', '8', '1569382984');
INSERT INTO `uboip` VALUES ('369', '111.196.214.241', '1', '1569335795');
INSERT INTO `uboip` VALUES ('370', '124.236.115.126', '8', '1569958547');
INSERT INTO `uboip` VALUES ('371', '14.215.176.19', '9', '1569336304');
INSERT INTO `uboip` VALUES ('372', '27.202.54.47', '7', '1569336809');
INSERT INTO `uboip` VALUES ('373', '117.136.79.140', '3', '1569336839');
INSERT INTO `uboip` VALUES ('374', '39.128.189.204', '6', '1569387186');
INSERT INTO `uboip` VALUES ('375', '222.129.243.165', '7', '1569337887');
INSERT INTO `uboip` VALUES ('376', '182.243.141.69', '6', '1569338118');
INSERT INTO `uboip` VALUES ('377', '223.104.191.33', '3', '1569338215');
INSERT INTO `uboip` VALUES ('378', '183.221.71.138', '8', '1569338900');
INSERT INTO `uboip` VALUES ('379', '218.205.55.85', '6', '1569339307');
INSERT INTO `uboip` VALUES ('380', '223.90.13.165', '7', '1569339534');
INSERT INTO `uboip` VALUES ('381', '112.243.27.0', '7', '1569340015');
INSERT INTO `uboip` VALUES ('382', '223.72.50.2', '7', '1569340661');
INSERT INTO `uboip` VALUES ('383', '223.72.93.79', '8', '1569340747');
INSERT INTO `uboip` VALUES ('384', '223.104.63.106', '5', '1569341013');
INSERT INTO `uboip` VALUES ('385', '117.165.240.84', '5', '1569341136');
INSERT INTO `uboip` VALUES ('386', '36.161.208.168', '2', '1569342381');
INSERT INTO `uboip` VALUES ('387', '58.243.254.30', '6', '1569342740');
INSERT INTO `uboip` VALUES ('388', '117.157.98.176', '0', '1569343354');
INSERT INTO `uboip` VALUES ('389', '101.88.122.246', '4', '1569344528');
INSERT INTO `uboip` VALUES ('390', '61.135.190.71', '9', '1569813279');
INSERT INTO `uboip` VALUES ('391', '117.136.63.170', '8', '1569350168');
INSERT INTO `uboip` VALUES ('392', '111.198.229.20', '3', '1569352002');
INSERT INTO `uboip` VALUES ('393', '124.236.56.52', '9', '1569353395');
INSERT INTO `uboip` VALUES ('394', '58.222.50.140', '9', '1569353412');
INSERT INTO `uboip` VALUES ('395', '36.102.223.89', '8', '1569353442');
INSERT INTO `uboip` VALUES ('396', '180.97.206.75', '8', '1569353486');
INSERT INTO `uboip` VALUES ('397', '183.131.110.60', '7', '1569354360');
INSERT INTO `uboip` VALUES ('398', '182.38.126.222', '0', '1569358275');
INSERT INTO `uboip` VALUES ('399', '111.206.36.144', '9', '1569498240');
INSERT INTO `uboip` VALUES ('400', '119.182.96.226', '6', '1569359951');
INSERT INTO `uboip` VALUES ('401', '202.102.180.135', '4', '1569366408');
INSERT INTO `uboip` VALUES ('402', '223.89.250.168', '7', '1569366918');
INSERT INTO `uboip` VALUES ('403', '27.191.98.107', '8', '1569367515');
INSERT INTO `uboip` VALUES ('404', '171.92.72.225', '6', '1569372182');
INSERT INTO `uboip` VALUES ('405', '123.118.73.47', '8', '1569369526');
INSERT INTO `uboip` VALUES ('406', '119.50.68.26', '0', '1569372304');
INSERT INTO `uboip` VALUES ('407', '114.242.248.233', '8', '1569372421');
INSERT INTO `uboip` VALUES ('408', '103.3.136.50', '0', '1569375902');
INSERT INTO `uboip` VALUES ('409', '42.184.93.212', '5', '1569377765');
INSERT INTO `uboip` VALUES ('410', '122.226.183.227', '6', '1569378580');
INSERT INTO `uboip` VALUES ('411', '122.226.183.228', '9', '1569378585');
INSERT INTO `uboip` VALUES ('412', '218.205.55.31', '5', '1569379393');
INSERT INTO `uboip` VALUES ('413', '106.32.216.224', '5', '1569379441');
INSERT INTO `uboip` VALUES ('414', '123.118.129.42', '8', '1569380122');
INSERT INTO `uboip` VALUES ('415', '60.177.62.142', '8', '1569380370');
INSERT INTO `uboip` VALUES ('416', '115.60.10.7', '8', '1569380506');
INSERT INTO `uboip` VALUES ('417', '124.127.54.155', '4', '1569381210');
INSERT INTO `uboip` VALUES ('418', '111.148.1.211', '6', '1569381604');
INSERT INTO `uboip` VALUES ('419', '144.255.34.167', '8', '1569382246');
INSERT INTO `uboip` VALUES ('420', '112.251.245.229', '7', '1569383020');
INSERT INTO `uboip` VALUES ('421', '59.174.54.107', '8', '1569385060');
INSERT INTO `uboip` VALUES ('422', '42.203.106.2', '4', '1569387920');
INSERT INTO `uboip` VALUES ('423', '119.144.200.200', '1', '1569389436');
INSERT INTO `uboip` VALUES ('424', '101.75.72.121', '6', '1569389676');
INSERT INTO `uboip` VALUES ('425', '223.80.239.63', '0', '1569390103');
INSERT INTO `uboip` VALUES ('426', '113.224.9.114', '8', '1569390251');
INSERT INTO `uboip` VALUES ('427', '222.162.118.104', '8', '1569391602');
INSERT INTO `uboip` VALUES ('428', '42.58.147.145', '6', '1569391884');
INSERT INTO `uboip` VALUES ('429', '111.201.247.149', '5', '1569392855');
INSERT INTO `uboip` VALUES ('430', '183.192.15.169', '7', '1569394542');
INSERT INTO `uboip` VALUES ('431', '103.3.136.77', '0', '1569394797');
INSERT INTO `uboip` VALUES ('432', '14.215.176.145', '9', '1569395136');
INSERT INTO `uboip` VALUES ('433', '220.195.66.124', '8', '1569395690');
INSERT INTO `uboip` VALUES ('434', '14.215.176.146', '8', '1569396131');
INSERT INTO `uboip` VALUES ('435', '171.95.231.189', '6', '1569396165');
INSERT INTO `uboip` VALUES ('436', '1.189.145.54', '8', '1569397354');
INSERT INTO `uboip` VALUES ('437', '119.115.112.65', '8', '1569398243');
INSERT INTO `uboip` VALUES ('438', '116.136.21.163', '7', '1569402129');
INSERT INTO `uboip` VALUES ('439', '111.206.36.10', '9', '1569403667');
INSERT INTO `uboip` VALUES ('440', '36.102.237.228', '-10', '1569408090');
INSERT INTO `uboip` VALUES ('441', '182.207.221.123', '8', '1569408679');
INSERT INTO `uboip` VALUES ('442', '124.236.115.96', '8', '1569409662');
INSERT INTO `uboip` VALUES ('443', '218.205.55.61', '8', '1569410673');
INSERT INTO `uboip` VALUES ('444', '183.210.236.75', '3', '1569411230');
INSERT INTO `uboip` VALUES ('445', '223.89.83.136', '7', '1569411767');
INSERT INTO `uboip` VALUES ('446', '116.54.237.252', '0', '1569411771');
INSERT INTO `uboip` VALUES ('447', '120.4.170.152', '8', '1569413918');
INSERT INTO `uboip` VALUES ('448', '1.180.205.52', '5', '1569415047');
INSERT INTO `uboip` VALUES ('449', '223.91.154.129', '4', '1569415743');
INSERT INTO `uboip` VALUES ('450', '113.227.105.18', '2', '1569415961');
INSERT INTO `uboip` VALUES ('451', '121.231.8.6', '8', '1569416005');
INSERT INTO `uboip` VALUES ('452', '222.209.178.82', '9', '1569528151');
INSERT INTO `uboip` VALUES ('453', '223.104.147.240', '7', '1569420347');
INSERT INTO `uboip` VALUES ('454', '101.21.232.104', '7', '1569421979');
INSERT INTO `uboip` VALUES ('455', '124.238.139.194', '3', '1569423149');
INSERT INTO `uboip` VALUES ('456', '220.161.48.91', '8', '1569423191');
INSERT INTO `uboip` VALUES ('457', '218.10.245.64', '4', '1569423326');
INSERT INTO `uboip` VALUES ('458', '183.199.69.104', '0', '1569425601');
INSERT INTO `uboip` VALUES ('459', '183.209.160.189', '0', '1569507631');
INSERT INTO `uboip` VALUES ('460', '106.11.222.235', '9', '1569425879');
INSERT INTO `uboip` VALUES ('461', '182.105.251.210', '-1', '1569426076');
INSERT INTO `uboip` VALUES ('462', '106.11.223.35', '9', '1569426077');
INSERT INTO `uboip` VALUES ('463', '123.181.182.162', '8', '1569426319');
INSERT INTO `uboip` VALUES ('464', '112.24.202.222', '0', '1569426483');
INSERT INTO `uboip` VALUES ('465', '14.215.176.141', '8', '1569486438');
INSERT INTO `uboip` VALUES ('466', '117.11.85.120', '0', '1569429185');
INSERT INTO `uboip` VALUES ('467', '39.128.189.255', '7', '1569429451');
INSERT INTO `uboip` VALUES ('468', '111.206.36.133', '9', '1569430243');
INSERT INTO `uboip` VALUES ('469', '49.77.250.254', '7', '1569430366');
INSERT INTO `uboip` VALUES ('470', '183.17.53.47', '8', '1569430687');
INSERT INTO `uboip` VALUES ('471', '117.136.61.89', '3', '1569430764');
INSERT INTO `uboip` VALUES ('472', '36.110.199.18', '8', '1569430881');
INSERT INTO `uboip` VALUES ('473', '115.238.229.131', '6', '1569431424');
INSERT INTO `uboip` VALUES ('474', '124.160.215.46', '7', '1569435298');
INSERT INTO `uboip` VALUES ('475', '123.178.33.130', '4', '1569436723');
INSERT INTO `uboip` VALUES ('476', '117.136.63.18', '0', '1569442868');
INSERT INTO `uboip` VALUES ('477', '113.16.18.198', '7', '1569443736');
INSERT INTO `uboip` VALUES ('478', '111.206.36.138', '9', '1569448269');
INSERT INTO `uboip` VALUES ('479', '60.223.171.49', '5', '1569449460');
INSERT INTO `uboip` VALUES ('480', '111.206.36.15', '9', '1569455830');
INSERT INTO `uboip` VALUES ('481', '218.205.55.121', '4', '1569456309');
INSERT INTO `uboip` VALUES ('482', '211.138.116.95', '7', '1569459613');
INSERT INTO `uboip` VALUES ('483', '122.236.34.197', '6', '1569459997');
INSERT INTO `uboip` VALUES ('484', '223.104.247.45', '7', '1569469612');
INSERT INTO `uboip` VALUES ('485', '125.108.155.138', '4', '1569473017');
INSERT INTO `uboip` VALUES ('486', '183.187.31.6', '8', '1569473143');
INSERT INTO `uboip` VALUES ('487', '218.24.243.158', '5', '1569473166');
INSERT INTO `uboip` VALUES ('488', '220.168.180.15', '4', '1569473744');
INSERT INTO `uboip` VALUES ('489', '60.219.99.187', '0', '1569481635');
INSERT INTO `uboip` VALUES ('490', '171.83.32.17', '8', '1569481987');
INSERT INTO `uboip` VALUES ('491', '223.90.208.43', '6', '1569482018');
INSERT INTO `uboip` VALUES ('492', '117.136.101.87', '8', '1569482081');
INSERT INTO `uboip` VALUES ('493', '124.236.57.143', '7', '1569484868');
INSERT INTO `uboip` VALUES ('494', '14.215.176.148', '8', '1569486304');
INSERT INTO `uboip` VALUES ('495', '14.215.176.17', '9', '1569486431');
INSERT INTO `uboip` VALUES ('496', '14.215.176.18', '9', '1569486434');
INSERT INTO `uboip` VALUES ('497', '14.215.176.5', '9', '1569486485');
INSERT INTO `uboip` VALUES ('498', '114.241.65.143', '8', '1569493133');
INSERT INTO `uboip` VALUES ('499', '39.187.117.182', '0', '1569498169');
INSERT INTO `uboip` VALUES ('500', '111.206.36.18', '9', '1569954552');
INSERT INTO `uboip` VALUES ('501', '111.206.36.11', '7', '1569498227');
INSERT INTO `uboip` VALUES ('502', '111.206.36.146', '9', '1570032400');
INSERT INTO `uboip` VALUES ('503', '111.206.36.9', '8', '1569498239');
INSERT INTO `uboip` VALUES ('504', '111.206.36.134', '9', '1569552916');
INSERT INTO `uboip` VALUES ('505', '111.206.36.12', '9', '1569498239');
INSERT INTO `uboip` VALUES ('506', '111.206.36.137', '9', '1569498240');
INSERT INTO `uboip` VALUES ('507', '111.206.36.143', '9', '1570214134');
INSERT INTO `uboip` VALUES ('508', '111.206.36.135', '9', '1569498240');
INSERT INTO `uboip` VALUES ('509', '112.34.110.149', '9', '1569498241');
INSERT INTO `uboip` VALUES ('510', '61.135.190.233', '9', '1569498250');
INSERT INTO `uboip` VALUES ('511', '112.34.110.156', '8', '1569498251');
INSERT INTO `uboip` VALUES ('512', '223.72.45.131', '4', '1569504921');
INSERT INTO `uboip` VALUES ('513', '124.239.41.175', '5', '1569505087');
INSERT INTO `uboip` VALUES ('514', '14.222.40.1', '8', '1569505646');
INSERT INTO `uboip` VALUES ('515', '106.11.222.98', '9', '1569508345');
INSERT INTO `uboip` VALUES ('516', '211.94.192.242', '4', '1569508985');
INSERT INTO `uboip` VALUES ('517', '106.11.222.205', '9', '1569509251');
INSERT INTO `uboip` VALUES ('518', '115.238.229.58', '0', '1569509523');
INSERT INTO `uboip` VALUES ('519', '220.197.218.146', '5', '1569510307');
INSERT INTO `uboip` VALUES ('520', '14.122.61.248', '6', '1569510625');
INSERT INTO `uboip` VALUES ('521', '222.86.187.112', '4', '1569510714');
INSERT INTO `uboip` VALUES ('522', '116.8.94.77', '8', '1569511256');
INSERT INTO `uboip` VALUES ('523', '112.31.191.125', '0', '1569511614');
INSERT INTO `uboip` VALUES ('524', '42.236.103.106', '9', '1569512034');
INSERT INTO `uboip` VALUES ('525', '27.157.41.208', '1', '1569512367');
INSERT INTO `uboip` VALUES ('526', '222.81.6.65', '9', '1569513182');
INSERT INTO `uboip` VALUES ('527', '36.110.199.34', '9', '1569514015');
INSERT INTO `uboip` VALUES ('528', '121.23.96.147', '8', '1569514016');
INSERT INTO `uboip` VALUES ('529', '223.106.157.183', '8', '1569514362');
INSERT INTO `uboip` VALUES ('530', '183.30.127.170', '2', '1569515289');
INSERT INTO `uboip` VALUES ('531', '60.223.226.101', '4', '1569515922');
INSERT INTO `uboip` VALUES ('532', '183.3.255.32', '8', '1569516929');
INSERT INTO `uboip` VALUES ('533', '113.237.248.234', '8', '1569517296');
INSERT INTO `uboip` VALUES ('534', '121.32.94.98', '3', '1569518510');
INSERT INTO `uboip` VALUES ('535', '113.96.218.51', '4', '1569556839');
INSERT INTO `uboip` VALUES ('536', '117.136.79.32', '8', '1569556852');
INSERT INTO `uboip` VALUES ('537', '171.40.107.250', '7', '1569561528');
INSERT INTO `uboip` VALUES ('538', '113.57.246.232', '5', '1569561819');
INSERT INTO `uboip` VALUES ('539', '211.138.116.34', '4', '1569581801');
INSERT INTO `uboip` VALUES ('540', '122.115.230.145', '0', '1569584916');
INSERT INTO `uboip` VALUES ('541', '218.205.55.146', '0', '1569598811');
INSERT INTO `uboip` VALUES ('542', '223.104.63.84', '2', '1569599165');
INSERT INTO `uboip` VALUES ('543', '14.215.176.149', '9', '1569623432');
INSERT INTO `uboip` VALUES ('544', '119.130.56.122', '5', '1569629608');
INSERT INTO `uboip` VALUES ('545', '218.205.55.149', '7', '1569633077');
INSERT INTO `uboip` VALUES ('546', '120.244.119.14', '6', '1569646719');
INSERT INTO `uboip` VALUES ('547', '36.102.228.6', '6', '1569653800');
INSERT INTO `uboip` VALUES ('548', '36.102.228.0', '8', '1569653804');
INSERT INTO `uboip` VALUES ('549', '223.72.37.224', '6', '1569653814');
INSERT INTO `uboip` VALUES ('550', '36.102.228.5', '7', '1569653821');
INSERT INTO `uboip` VALUES ('551', '36.102.228.7', '9', '1569653827');
INSERT INTO `uboip` VALUES ('552', '36.102.228.4', '9', '1569653828');
INSERT INTO `uboip` VALUES ('553', '61.186.28.160', '3', '1569662019');
INSERT INTO `uboip` VALUES ('554', '36.23.206.140', '6', '1569670032');
INSERT INTO `uboip` VALUES ('555', '218.205.55.72', '7', '1569670137');
INSERT INTO `uboip` VALUES ('556', '111.49.9.88', '2', '1569679400');
INSERT INTO `uboip` VALUES ('557', '112.0.169.199', '3', '1569688636');
INSERT INTO `uboip` VALUES ('558', '36.18.6.28', '5', '1569729119');
INSERT INTO `uboip` VALUES ('559', '36.23.216.19', '0', '1569729629');
INSERT INTO `uboip` VALUES ('560', '117.136.31.230', '6', '1569734772');
INSERT INTO `uboip` VALUES ('561', '118.112.104.80', '9', '1569745579');
INSERT INTO `uboip` VALUES ('562', '111.206.36.145', '9', '1569757375');
INSERT INTO `uboip` VALUES ('563', '222.209.176.61', '0', '1569860814');
INSERT INTO `uboip` VALUES ('564', '119.130.56.136', '2', '1569914227');
INSERT INTO `uboip` VALUES ('565', '182.148.248.166', '9', '1570106977');
INSERT INTO `uboip` VALUES ('566', '121.32.47.50', '7', '1569952503');
INSERT INTO `uboip` VALUES ('567', '117.136.32.50', '0', '1569955569');
INSERT INTO `uboip` VALUES ('568', '223.104.65.230', '8', '1569958172');
INSERT INTO `uboip` VALUES ('569', '124.236.115.125', '8', '1569958603');
INSERT INTO `uboip` VALUES ('570', '124.236.115.127', '9', '1569959059');
INSERT INTO `uboip` VALUES ('571', '171.213.103.230', '7', '1570030182');
INSERT INTO `uboip` VALUES ('572', '14.24.162.240', '6', '1570085305');
INSERT INTO `uboip` VALUES ('573', '111.19.121.161', '8', '1570105613');
INSERT INTO `uboip` VALUES ('574', '223.104.63.79', '0', '1570165443');
INSERT INTO `uboip` VALUES ('575', '223.214.149.67', '6', '1570182055');
INSERT INTO `uboip` VALUES ('576', '121.32.46.106', '0', '1570212509');
INSERT INTO `uboip` VALUES ('577', '14.215.176.134', '9', '1570214728');
INSERT INTO `uboip` VALUES ('578', '14.215.176.137', '9', '1570215030');
INSERT INTO `uboip` VALUES ('579', '117.136.32.100', '8', '1570252550');
INSERT INTO `uboip` VALUES ('580', '113.246.212.239', '3', '1570254826');
INSERT INTO `uboip` VALUES ('581', '117.136.101.202', '6', '1570258067');

-- ----------------------------
-- Table structure for `ubopacket`
-- ----------------------------
DROP TABLE IF EXISTS `ubopacket`;
CREATE TABLE `ubopacket` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL DEFAULT '0',
  `name` varchar(100) NOT NULL,
  `thname` varchar(100) NOT NULL,
  `avatar` int(2) NOT NULL,
  `money` varchar(100) NOT NULL,
  `number` int(5) NOT NULL,
  `surplus` int(5) NOT NULL,
  `balance` decimal(10,2) NOT NULL,
  `addtime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubopacket
-- ----------------------------
INSERT INTO `ubopacket` VALUES ('1', '2', '恭喜发财，大吉大利！', '技术员', '19', '10', '10', '8', '8.52', '1559062172');

-- ----------------------------
-- Table structure for `ubopayjs`
-- ----------------------------
DROP TABLE IF EXISTS `ubopayjs`;
CREATE TABLE `ubopayjs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(10) NOT NULL DEFAULT '0',
  `user` int(10) NOT NULL DEFAULT '0',
  `money` decimal(10,0) NOT NULL DEFAULT '0',
  `sqshijian` int(10) NOT NULL DEFAULT '0',
  `jsshijian` int(10) NOT NULL DEFAULT '0',
  `jiesuan` int(1) NOT NULL DEFAULT '0',
  `alipay` varchar(50) DEFAULT NULL,
  `alipayname` varchar(50) DEFAULT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubopayjs
-- ----------------------------

-- ----------------------------
-- Table structure for `ubopl`
-- ----------------------------
DROP TABLE IF EXISTS `ubopl`;
CREATE TABLE `ubopl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(1000) NOT NULL,
  `neirong` varchar(1000) NOT NULL,
  `shijian` varchar(1000) NOT NULL,
  `pic` varchar(1000) NOT NULL,
  `lanmu` int(10) NOT NULL DEFAULT '0',
  `uid` int(10) NOT NULL DEFAULT '0',
  `nrid` int(10) NOT NULL DEFAULT '0',
  `addtime` int(10) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=4 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubopl
-- ----------------------------
INSERT INTO `ubopl` VALUES ('1', '蔡全华', '[哈哈]', '0', './img/pl/12.jpg', '1', '5', '1797', '1564742647');
INSERT INTO `ubopl` VALUES ('2', '蔡全华', '[哈哈]', '0', './img/pl/12.jpg', '1', '5', '1797', '1564755048');
INSERT INTO `ubopl` VALUES ('3', '蔡全华', '[哈哈]', '0', './img/pl/12.jpg', '1', '5', '1797', '1564755051');

-- ----------------------------
-- Table structure for `ubosk`
-- ----------------------------
DROP TABLE IF EXISTS `ubosk`;
CREATE TABLE `ubosk` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pic` varchar(1000) NOT NULL,
  `name` varchar(1000) NOT NULL,
  `url` varchar(1000) NOT NULL,
  `ms` varchar(1000) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubosk
-- ----------------------------

-- ----------------------------
-- Table structure for `uboterrace`
-- ----------------------------
DROP TABLE IF EXISTS `uboterrace`;
CREATE TABLE `uboterrace` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `name` varchar(50) DEFAULT NULL,
  `type` int(2) NOT NULL DEFAULT '0',
  `big_id` int(2) NOT NULL,
  `small_id` decimal(10,2) NOT NULL DEFAULT '0.00',
  `link` varchar(100) DEFAULT '',
  `sort` int(2) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=5 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of uboterrace
-- ----------------------------
INSERT INTO `uboterrace` VALUES ('1', 'VIP月度会员', '1', '0', '0.00', 'http://www.tfaka.com/details/D7803FD1D9DF1333', '0');
INSERT INTO `uboterrace` VALUES ('2', 'VIP季度会员', '2', '0', '0.00', 'http://www.tfaka.com/details/40F2509127A5D5E8', '0');
INSERT INTO `uboterrace` VALUES ('3', 'VIP半年会员', '3', '0', '0.00', 'http://www.tfaka.com/details/3D76D887785044B9', '0');
INSERT INTO `uboterrace` VALUES ('4', 'VIP年度会员', '4', '0', '0.00', 'http://www.tfaka.com/details/5FEF647BF5424556', '0');

-- ----------------------------
-- Table structure for `ubotg`
-- ----------------------------
DROP TABLE IF EXISTS `ubotg`;
CREATE TABLE `ubotg` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `promo` varchar(30) NOT NULL,
  `user` varchar(30) NOT NULL,
  `url` varchar(100) NOT NULL,
  `people` int(5) unsigned NOT NULL DEFAULT '0',
  `money` int(5) unsigned NOT NULL DEFAULT '0',
  `consume` int(5) unsigned NOT NULL DEFAULT '0',
  `frequency` int(5) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `renew` int(10) unsigned NOT NULL DEFAULT '0',
  `liberal` int(5) unsigned NOT NULL DEFAULT '0',
  `fatalism` int(5) unsigned NOT NULL DEFAULT '0',
  `contents` text,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=6 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubotg
-- ----------------------------
INSERT INTO `ubotg` VALUES ('1', '15', 'wNJbmFeGty', '8458854983', 'http://t.cn/AiK61l20', '3', '3', '0', '3', '1559001470', '1559174401', '0', '0', '推广');
INSERT INTO `ubotg` VALUES ('2', '2', 'VFYCGzzNce', 'qq1234', 'http://t.cn/AiKa6aZq', '3', '3', '0', '3', '1559012172', '1559174401', '0', '0', '推广');
INSERT INTO `ubotg` VALUES ('3', '78', '8SBGmWWez5', '6344964827', 'http://t.cn/AiKNpM2o', '3', '3', '0', '3', '1559061921', '1559174401', '0', '0', '推广');
INSERT INTO `ubotg` VALUES ('4', '37', 'hKDlpfPsU2', '0075457129', 'http://t.cn/Ai99gTBZ', '0', '0', '0', '5', '1559616759', '1559692801', '0', '0', '推广');
INSERT INTO `ubotg` VALUES ('5', '5', 'ERY1z4Uvav', '蔡全华', 'http://t.cn/AiTZPhgL', '0', '0', '0', '5', '1565095677', '1565136001', '0', '0', '推广');

-- ----------------------------
-- Table structure for `ubotgjl`
-- ----------------------------
DROP TABLE IF EXISTS `ubotgjl`;
CREATE TABLE `ubotgjl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(10) unsigned NOT NULL DEFAULT '0',
  `promo` varchar(30) NOT NULL,
  `url` varchar(100) NOT NULL,
  `browser` varchar(100) DEFAULT NULL,
  `ip` varchar(30) NOT NULL,
  `user` varchar(30) NOT NULL,
  `money` int(1) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=10 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubotgjl
-- ----------------------------
INSERT INTO `ubotgjl` VALUES ('1', '15', 'wnjbmfegty', '', 'Mozilla/4.0 (compatible; MSIE 7.0; Windows NT 6.0; Trident/5.0)', '123.126.52.36', '9355557696', '1', '1559001475');
INSERT INTO `ubotgjl` VALUES ('2', '2', 'vfycgzznce', '', 'Mozilla/4.0 (compatible; MSIE 7.0; Windows NT 6.0; Trident/5.0)', '123.126.52.247', '7948946554', '1', '1559012174');
INSERT INTO `ubotgjl` VALUES ('3', '78', '8sbgmwwez5', '', 'Mozilla/4.0 (compatible; MSIE 7.0; Windows NT 6.0; Trident/5.0)', '123.126.52.36', '3440193640', '1', '1559061923');
INSERT INTO `ubotgjl` VALUES ('4', '15', 'wNJbmFeGty', '', 'Mozilla/5.0 (Linux; U; Android 5.1.1; zh-cn; MX4 Pro Build/LMY48W) AppleWebKit/534.30 (KHTML, like G', '106.11.223.27', '7335397361', '1', '1559112966');
INSERT INTO `ubotgjl` VALUES ('5', '15', 'wNJbmFeGty', '', 'Mozilla/5.0 (Linux; U; Android 5.1.1; zh-cn; MX4 Pro Build/LMY48W) AppleWebKit/534.30 (KHTML, like G', '106.11.222.174', '7781751692', '1', '1559112970');
INSERT INTO `ubotgjl` VALUES ('6', '2', 'VFYCGzzNce', '', 'Mozilla/5.0 (Linux; Android 6.0.1; SM-N9100 Build/LRX22C) AppleWebKit/537.51.1 (KHTML, like Gecko) M', '106.11.222.221', '2311938927', '1', '1559117943');
INSERT INTO `ubotgjl` VALUES ('7', '2', 'VFYCGzzNce', '', 'Mozilla/5.0 (Linux; Android 6.0.1; SM-N9100 Build/LRX22C) AppleWebKit/537.51.1 (KHTML, like Gecko) M', '106.11.222.215', '9300972447', '1', '1559117945');
INSERT INTO `ubotgjl` VALUES ('8', '78', '8SBGmWWez5', '', 'Mozilla/5.0 (Linux; Android 6.0.1; SM-G9008V Build/LRX22C) AppleWebKit/537.36 (KHTML, like Gecko) Sa', '106.11.223.40', '1644730246', '1', '1559153493');
INSERT INTO `ubotgjl` VALUES ('9', '78', '8SBGmWWez5', '', 'Mozilla/5.0 (Linux; Android 6.0.1; SM-G9008V Build/LRX22C) AppleWebKit/537.36 (KHTML, like Gecko) Sa', '106.11.222.139', '8644407784', '1', '1559153494');

-- ----------------------------
-- Table structure for `ubotj`
-- ----------------------------
DROP TABLE IF EXISTS `ubotj`;
CREATE TABLE `ubotj` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pid` varchar(100) DEFAULT NULL,
  `uid` varchar(1000) DEFAULT NULL,
  `money` int(10) NOT NULL DEFAULT '0',
  `leixing` varchar(100) DEFAULT NULL,
  `ddzt` int(2) NOT NULL DEFAULT '0',
  `zffs` int(2) NOT NULL DEFAULT '0',
  `addtime` int(10) NOT NULL DEFAULT '0',
  `remind` int(2) NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=8 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of ubotj
-- ----------------------------
INSERT INTO `ubotj` VALUES ('1', '0359156124', '2', '10', '1', '2', '4', '1559022709', '0');
INSERT INTO `ubotj` VALUES ('2', '6476492366', '1', '100', '4', '2', '4', '1559230091', '0');
INSERT INTO `ubotj` VALUES ('3', '9636716394', '1', '100', '4', '2', '4', '1559230122', '0');
INSERT INTO `ubotj` VALUES ('4', '8226068495', '2', '100', '4', '2', '4', '1559466508', '0');
INSERT INTO `ubotj` VALUES ('5', '4279975890', '2', '100', '4', '2', '4', '1559466516', '0');
INSERT INTO `ubotj` VALUES ('6', '6075646247', '13', '10', '5', '0', '2', '1569385541', '0');
INSERT INTO `ubotj` VALUES ('7', '2829083925', '13', '10', '5', '1', '2', '1569386668', '0');

-- ----------------------------
-- Table structure for `ubotj3`
-- ----------------------------
DROP TABLE IF EXISTS `ubotj3`;
CREATE TABLE `ubotj3` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pid` varchar(100) NOT NULL,
  `uid` varchar(1000) NOT NULL,
  `money` varchar(1000) NOT NULL,
  `shijian` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubotj3
-- ----------------------------

-- ----------------------------
-- Table structure for `ubouid`
-- ----------------------------
DROP TABLE IF EXISTS `ubouid`;
CREATE TABLE `ubouid` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user` varchar(50) NOT NULL,
  `pass` varchar(32) NOT NULL,
  `qq` varchar(12) NOT NULL,
  `tel` varchar(12) NOT NULL,
  `alipayname` varchar(200) NOT NULL,
  `alipay` varchar(200) NOT NULL,
  `suoding` varchar(1000) NOT NULL DEFAULT 'True',
  `userid` varchar(100) NOT NULL,
  `fencheng` varchar(100) NOT NULL,
  `money` varchar(100) NOT NULL,
  `pid` varchar(100) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubouid
-- ----------------------------

-- ----------------------------
-- Table structure for `ubouidpayjs`
-- ----------------------------
DROP TABLE IF EXISTS `ubouidpayjs`;
CREATE TABLE `ubouidpayjs` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pid` varchar(100) NOT NULL,
  `money` varchar(1000) NOT NULL,
  `sqshijian` varchar(100) NOT NULL,
  `jsshijian` varchar(100) NOT NULL,
  `jiesuan` varchar(1000) NOT NULL,
  `shang` varchar(1000) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubouidpayjs
-- ----------------------------

-- ----------------------------
-- Table structure for `ubouser`
-- ----------------------------
DROP TABLE IF EXISTS `ubouser`;
CREATE TABLE `ubouser` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `user` varchar(50) DEFAULT NULL,
  `pass` varchar(32) DEFAULT NULL,
  `email` varchar(100) DEFAULT NULL,
  `name` varchar(100) DEFAULT '',
  `qq` varchar(12) DEFAULT NULL,
  `tel` varchar(12) DEFAULT NULL,
  `alipayname` varchar(200) DEFAULT NULL,
  `alipay` varchar(200) DEFAULT NULL,
  `suoding` varchar(1000) DEFAULT 'True',
  `userid` varchar(100) DEFAULT NULL,
  `fencheng` varchar(100) DEFAULT NULL,
  `avatar` int(3) unsigned NOT NULL DEFAULT '1',
  `ip` varchar(100) DEFAULT '0',
  `lxcs` int(2) unsigned NOT NULL DEFAULT '1',
  `qdzs` int(5) unsigned NOT NULL DEFAULT '0',
  `money` decimal(10,2) NOT NULL DEFAULT '0.00',
  `dqtime` int(10) unsigned NOT NULL DEFAULT '0',
  `zctime` int(10) unsigned NOT NULL DEFAULT '0',
  `hylx` int(10) unsigned NOT NULL DEFAULT '0',
  `hymc` varchar(20) DEFAULT NULL,
  `kstime` int(10) NOT NULL DEFAULT '0',
  `endtime` int(10) NOT NULL DEFAULT '0',
  `today` int(10) NOT NULL DEFAULT '0',
  `views` int(6) NOT NULL DEFAULT '0',
  `fx_uid_1` int(10) unsigned NOT NULL DEFAULT '0',
  `fx_uid_2` int(10) unsigned NOT NULL DEFAULT '0',
  `fx_uid_3` int(10) unsigned NOT NULL DEFAULT '0',
  `concern` int(6) unsigned NOT NULL DEFAULT '0',
  `trends` int(6) unsigned NOT NULL DEFAULT '0',
  `jifen` int(11) DEFAULT '0' COMMENT '会员积分',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=15 DEFAULT CHARSET=gbk;

-- ----------------------------
-- Records of ubouser
-- ----------------------------
INSERT INTO `ubouser` VALUES ('1', 'qianse', 'e733b58a561f3708fe62dc06cac87bb3', '', '千色官方', '', '13266938578', '', '', 'True', 'RVxpzp65da', null, '3', '127.0.0.1', '1', '1', '9800.10', '1559230074', '1557840402', '2', 'VIP白银会员', '1559230122', '1622302091', '0', '0', '0', '0', '0', '0', '0', '200');
INSERT INTO `ubouser` VALUES ('2', 'qq1234', 'e10adc3949ba59abbe56e057f20f883e', '123456@qq.com', '技术员', '77520', '13800138000', '', '', 'True', 'VFYCGzzNce', null, '19', '127.0.0.1', '1', '3', '280.83', '1559465523', '1558413290', '2', 'VIP白银会员', '1559466516', '1624686709', '1570025522', '94', '0', '0', '0', '0', '0', '210');
INSERT INTO `ubouser` VALUES ('3', '小野君', '25d55ad283aa400af464c76d713c07ad', null, '', null, '17684873382', null, null, 'True', 'mMzvU7a2nt', null, '12', '220.195.66.17', '1', '0', '0.00', '0', '1562064815', '5', null, '1562064815', '1562065115', '1563763768', '14', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('4', 'zxc2193719961', 'd9fec470c19a97378417316fda59f394', null, '', null, '13421144799', null, null, 'True', 'XKaNDfG9gN', null, '18', '116.16.236.41', '1', '0', '0.00', '0', '1562924688', '5', null, '1562924688', '1562924988', '1562924705', '96', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('5', '蔡全华', '8a90e98ea1904595d5038bffd49cfdb1', null, '', null, '13571481013', null, null, 'True', 'ERY1z4Uvav', null, '12', '111.19.121.136', '1', '2', '0.95', '1565420143', '1564741721', '5', null, '1564741721', '1564742021', '1565867222', '9', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('6', 'test333', 'e10adc3949ba59abbe56e057f20f883e', null, '', null, '18500111111', null, null, 'True', 'Y31CmKt7Rh', null, '30', '223.198.172.5', '1', '0', '0.00', '0', '1565193682', '5', null, '1565193682', '1565193982', '1565280364', '12', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('7', '叫姐姐', '955173b47a27b03369b38c15492e4b98', null, '', null, '18621625195', null, null, 'True', 'gztzQpqyBG', null, '31', '223.90.114.238', '1', '0', '0.00', '0', '1566747282', '5', null, '1566747282', '1566747582', '1566747336', '98', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('8', '是是是', '96e79218965eb72c92a549dd5a330112', null, '', null, '11111111111', null, null, 'True', 'WUgNMsCivd', null, '32', '1.81.179.40', '1', '0', '0.00', '0', '1567867734', '5', null, '1567867734', '1567868034', '1567867762', '98', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('9', '俄唯一', '27eccfbdaa96dae7243d31d7f4833a45', null, '', null, '18436006320', null, null, 'True', '55YjktKyPr', null, '36', '123.7.118.181', '1', '0', '0.00', '0', '1568323321', '5', null, '1568323321', '1568323622', '1568323344', '95', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('10', '好色女王', 'fcd2e27af59e97eb0ca7e77dfd649e15', null, '', null, '13570465151', null, null, 'True', 'juSeCZgY61', null, '16', '223.104.64.211', '1', '0', '0.00', '0', '1568567356', '5', null, '1568567356', '1568567656', '0', '0', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('11', 'xxxz', '74622cb2f59bb28189cbcdcd4ee81445', null, '', null, '15266266138', null, null, 'True', 'eTxxzwfg2b', null, '3', '198.16.37.10', '1', '0', '0.00', '0', '1568991528', '5', null, '1568991528', '1568991828', '1568991714', '95', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('12', 'luyouding', 'f26556bc88f54a8065bd53e817707da5', '1244866849@qq.com', '孤狼', '1244866849', '15398539103', '', '', 'True', 'EfCt7G9Mcz', null, '30', '223.104.240.179', '1', '0', '0.00', '0', '1569333108', '5', null, '1569333108', '1569333408', '1569333244', '96', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('13', 'waning108', '51163e40cbb46b5b3c224590b7aad741', null, '', null, '18698314055', null, null, 'True', 'Bg6Pzz9lJl', null, '14', '59.174.54.107', '1', '0', '0.00', '0', '1569385226', '5', null, '1569385226', '1569385526', '1569385399', '91', '0', '0', '0', '0', '0', '0');
INSERT INTO `ubouser` VALUES ('14', 'tianjaio2919', '705147ce67322d3746925ae2abe08dd9', null, '', null, '13304718888', null, null, 'True', '6GAsK5Jm5A', null, '2', '123.178.33.130', '1', '0', '0.00', '0', '1569437052', '5', null, '1569437052', '1569437352', '1569437076', '99', '0', '0', '0', '0', '0', '0');

-- ----------------------------
-- Table structure for `ubovip`
-- ----------------------------
DROP TABLE IF EXISTS `ubovip`;
CREATE TABLE `ubovip` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pic` varchar(1000) NOT NULL,
  `name` varchar(1000) NOT NULL,
  `url` varchar(1000) NOT NULL,
  `ms` varchar(1000) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubovip
-- ----------------------------

-- ----------------------------
-- Table structure for `uboxfjl`
-- ----------------------------
DROP TABLE IF EXISTS `uboxfjl`;
CREATE TABLE `uboxfjl` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `uid` int(11) NOT NULL DEFAULT '0',
  `zyid` int(11) NOT NULL DEFAULT '0',
  `type` int(10) NOT NULL DEFAULT '0',
  `state` int(1) unsigned NOT NULL DEFAULT '0',
  `url` varchar(100) NOT NULL,
  `userid` varchar(100) NOT NULL,
  `money` decimal(10,2) NOT NULL,
  `user` varchar(100) NOT NULL,
  `addtime` int(10) NOT NULL,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of uboxfjl
-- ----------------------------

-- ----------------------------
-- Table structure for `ubozb`
-- ----------------------------
DROP TABLE IF EXISTS `ubozb`;
CREATE TABLE `ubozb` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `fenlei` int(5) unsigned NOT NULL DEFAULT '0',
  `member` int(2) unsigned NOT NULL DEFAULT '0',
  `pic` varchar(1000) NOT NULL,
  `name` varchar(1000) NOT NULL,
  `url` varchar(1000) NOT NULL,
  `hit` varchar(255) NOT NULL DEFAULT '1993',
  `diqu` varchar(255) DEFAULT NULL,
  `money` decimal(10,2) unsigned NOT NULL DEFAULT '0.00',
  `price` int(2) unsigned NOT NULL DEFAULT '0',
  `cishu` int(5) unsigned NOT NULL DEFAULT '0',
  `hits` int(5) unsigned NOT NULL DEFAULT '0',
  `favorite` int(5) unsigned NOT NULL DEFAULT '0',
  `room` int(3) unsigned NOT NULL DEFAULT '30',
  `enroll` int(3) unsigned NOT NULL DEFAULT '0',
  `surplus` int(3) unsigned NOT NULL DEFAULT '30',
  `xcstate` int(2) unsigned NOT NULL DEFAULT '0',
  `switch` int(2) unsigned NOT NULL DEFAULT '0',
  `trends` int(4) unsigned NOT NULL DEFAULT '0',
  `contents` text,
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `concern` int(6) unsigned NOT NULL DEFAULT '0',
  `division` int(1) unsigned NOT NULL DEFAULT '1',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubozb
-- ----------------------------
INSERT INTO `ubozb` VALUES ('1', '0', '0', 'd/w5Ng0FJhX7g6.jpeg', '千色官方', '', '1993', null, '0.00', '0', '0', '0', '0', '30', '0', '30', '0', '0', '1798', null, '0', '4', '1');

-- ----------------------------
-- Table structure for `ubozbdt`
-- ----------------------------
DROP TABLE IF EXISTS `ubozbdt`;
CREATE TABLE `ubozbdt` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `pic` varchar(1000) DEFAULT NULL,
  `zbpic` varchar(1000) DEFAULT NULL,
  `name` varchar(1000) DEFAULT NULL,
  `zbid` int(10) NOT NULL DEFAULT '0',
  `spid` int(10) NOT NULL DEFAULT '0',
  `zbname` varchar(30) DEFAULT NULL,
  `cishu` int(10) NOT NULL DEFAULT '0',
  `shijian` varchar(1000) DEFAULT NULL,
  `price` int(7) unsigned NOT NULL DEFAULT '0',
  `zbprice` int(7) unsigned NOT NULL DEFAULT '0',
  `hits` int(5) unsigned NOT NULL DEFAULT '0',
  `sort` int(11) unsigned NOT NULL DEFAULT '0',
  `favorite` int(5) unsigned NOT NULL DEFAULT '0',
  `member` int(2) unsigned NOT NULL DEFAULT '0',
  `addtime` int(10) unsigned NOT NULL DEFAULT '0',
  `contents` text,
  PRIMARY KEY (`id`)
) ENGINE=InnoDB DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubozbdt
-- ----------------------------

-- ----------------------------
-- Table structure for `ubozf`
-- ----------------------------
DROP TABLE IF EXISTS `ubozf`;
CREATE TABLE `ubozf` (
  `id` int(11) NOT NULL AUTO_INCREMENT,
  `member1` varchar(100) NOT NULL,
  `member2` varchar(100) NOT NULL,
  `member3` varchar(100) NOT NULL,
  `member4` varchar(100) NOT NULL,
  `money1` int(8) unsigned NOT NULL DEFAULT '0',
  `money2` int(8) unsigned NOT NULL DEFAULT '0',
  `money3` int(8) unsigned NOT NULL DEFAULT '0',
  `money4` int(8) unsigned NOT NULL DEFAULT '0',
  `sign` decimal(10,2) NOT NULL DEFAULT '0.00',
  `hytime1` int(3) unsigned NOT NULL DEFAULT '0',
  `hytime2` int(3) unsigned NOT NULL DEFAULT '0',
  `hytime3` int(3) unsigned NOT NULL DEFAULT '0',
  `hytime4` int(3) unsigned NOT NULL DEFAULT '0',
  `tx` int(5) unsigned NOT NULL DEFAULT '0',
  `xcprice` int(5) unsigned NOT NULL DEFAULT '0',
  PRIMARY KEY (`id`)
) ENGINE=InnoDB AUTO_INCREMENT=2 DEFAULT CHARSET=gbk ROW_FORMAT=DYNAMIC;

-- ----------------------------
-- Records of ubozf
-- ----------------------------
INSERT INTO `ubozf` VALUES ('1', 'VIP青铜会员', 'VIP白银会员', 'VIP黄金会员', 'VIP钻石会员', '10', '30', '50', '100', '0.10', '30', '90', '180', '365', '100', '0');
