<?php
$sitename = '千色影院';
$siteurl  = 'http://www.dalu.me/';


$cate_array = array(
	'1154'=>'美女',
	'1156'=>'搞笑',
	'1153'=>'达人',
	'1160'=>'美食',
	'1159'=>'体育',
	'1155'=>'游戏',
	'1157'=>'旅游',
	'1158'=>'型男',
	'1151'=>'宠物',
	'1149'=>'我在现场',
	'1162'=>'合拍校园',
	'1150'=>'宝贝秀',
	'1161'=>'微电影',
);
$cate1_array = array(
	'1154'=>'美女',
	'1156'=>'搞笑',
	'1153'=>'达人',
	'1159'=>'体育',
	'1155'=>'游戏',
	'1157'=>'旅游',
	'1151'=>'宠物',
);
$cate2_array = array(
	'1160'=>'美食',
	'1158'=>'型男',
	'1149'=>'我在现场',
	'1162'=>'合拍校园',
	'1150'=>'宝贝秀',
	'1161'=>'微电影',
);
?>